<pad>	0
<unk>	0
<s>	0
</s>	0
<2en>	0
<2hi>	0
<2fr>	0
<2es>	0
<2de>	0
<2ru>	0
.	-3.02289
,	-3.37268
s	-3.76166
▁the	-4.2041
'	-4.33513
▁a	-4.77803
▁of	-4.80598
▁to	-4.80878
?	-4.85333
▁	-4.86299
▁de	-4.86703
▁-	-4.99788
▁and	-5.01815
▁I	-5.03939
▁in	-5.10956
▁you	-5.19146
t	-5.27356
-	-5.31087
)	-5.51216
e	-5.51413
▁is	-5.54079
▁(	-5.55774
:	-5.56374
▁la	-5.56754
!	-5.6966
▁that	-5.78844
▁for	-5.79526
▁it	-5.88438
...	-5.90089
▁be	-5.95391
▁que	-5.95762
▁on	-5.99195
n	-6.00596
en	-6.06045
▁en	-6.1024
▁The	-6.12018
ing	-6.12763
m	-6.15129
/	-6.1996
▁not	-6.21406
d	-6.21476
re	-6.23272
▁me	-6.24261
▁with	-6.27999
▁है	-6.29505
er	-6.30202
▁was	-6.31121
▁are	-6.32469
a	-6.34057
▁have	-6.36216
r	-6.36986
▁this	-6.394
▁l	-6.39639
▁"	-6.40666
▁le	-6.42052
ed	-6.43367
▁un	-6.44122
es	-6.46515
▁You	-6.47301
▁des	-6.51139
▁et	-6.5206
▁в	-6.53841
▁will	-6.56877
▁no	-6.58544
▁your	-6.60324
▁d	-6.61206
▁à	-6.61691
▁we	-6.64276
▁We	-6.68473
▁el	-6.6853
▁les	-6.69478
▁die	-6.69762
▁du	-6.69766
▁they	-6.70758
▁y	-6.71313
▁der	-6.71526
▁from	-6.71678
▁и	-6.73023
▁an	-6.75166
▁he	-6.7525
o	-6.7579
▁do	-6.76251
▁के	-6.77469
▁It	-6.79183
;	-6.79447
▁And	-6.80939
y	-6.80949
▁und	-6.81126
▁A	-6.82263
▁can	-6.82278
▁He	-6.82533
▁es	-6.82628
▁by	-6.82701
а	-6.84199
▁और	-6.84466
е	-6.84566
▁No	-6.85374
▁¿	-6.86225
▁all	-6.87657
▁at	-6.87763
▁as	-6.88667
▁не	-6.89178
▁my	-6.89627
▁them	-6.99314
▁know	-7.01755
▁what	-7.01919
▁or	-7.02903
▁में	-7.03671
▁so	-7.05028
▁who	-7.06351
ll	-7.07546
’	-7.09717
▁C	-7.10099
▁с	-7.1016
▁se	-7.10355
est	-7.11213
▁has	-7.11445
▁1	-7.12441
▁на	-7.12978
ly	-7.14329
▁him	-7.18014
"	-7.18489
▁pas	-7.18916
▁out	-7.20218
▁что	-7.21691
▁but	-7.22414
▁los	-7.22741
▁con	-7.24339
▁से	-7.24352
▁one	-7.24563
▁In	-7.27139
▁like	-7.27287
▁about	-7.2742
▁ist	-7.27632
▁नहीं	-7.28733
▁up	-7.28773
é	-7.29131
▁?	-7.29739
▁को	-7.29742
ve	-7.30244
in	-7.30338
▁there	-7.30445
c	-7.30799
и	-7.30858
▁don	-7.31316
▁pour	-7.31442
▁just	-7.31633
▁their	-7.33019
te	-7.34753
▁की	-7.3482
▁est	-7.35928
▁his	-7.35949
।	-7.36531
▁La	-7.37685
▁Sie	-7.38367
▁were	-7.39594
▁по	-7.40205
▁been	-7.40948
h	-7.41267
▁here	-7.42064
▁This	-7.42316
▁2	-7.4404
▁her	-7.44169
▁zu	-7.46134
S	-7.46357
▁time	-7.46409
▁get	-7.46855
▁if	-7.46907
C	-7.47722
▁What	-7.48477
▁nicht	-7.50427
▁lo	-7.50848
▁Je	-7.50956
▁So	-7.5188
al	-7.51979
▁von	-7.52432
l	-7.53761
▁del	-7.54492
▁right	-7.54584
▁which	-7.55065
▁हैं	-7.5517
▁dans	-7.55271
il	-7.55423
▁3	-7.55566
▁das	-7.55679
й	-7.56055
м	-7.56661
▁para	-7.57636
▁una	-7.57657
A	-7.58411
b	-7.58948
▁une	-7.58962
▁Я	-7.59068
▁had	-7.59577
▁when	-7.59591
▁us	-7.59711
de	-7.60057
▁я	-7.60111
у	-7.60148
▁would	-7.60639
▁go	-7.60684
ar	-7.60821
▁But	-7.61041
i	-7.61517
le	-7.62796
▁Le	-7.6286
▁ne	-7.63391
▁That	-7.63673
▁au	-7.64173
on	-7.64641
▁S	-7.65022
▁want	-7.65459
▁por	-7.65574
▁L	-7.65597
ы	-7.6567
▁now	-7.65831
z	-7.66418
▁कि	-7.672
g	-7.67221
▁den	-7.67761
▁ich	-7.68013
▁Ich	-7.68141
▁[	-7.68381
://	-7.68456
▁o	-7.69289
▁our	-7.69338
▁एक	-7.70375
▁लिए	-7.71373
▁sur	-7.71607
▁तो	-7.71726
▁re	-7.72436
▁people	-7.73024
▁more	-7.73233
▁mit	-7.73271
▁http	-7.73663
▁those	-7.7394
▁10	-7.74307
х	-7.74723
▁par	-7.74855
▁They	-7.75029
ी	-7.75797
▁man	-7.76136
▁said	-7.76464
▁n	-7.76599
▁B	-7.76892
I	-7.76902
▁tu	-7.76974
▁am	-7.77505
▁shall	-7.77558
▁का	-7.77993
▁should	-7.78066
▁Allah	-7.78371
]	-7.78591
▁see	-7.78788
th	-7.79094
▁qui	-7.79253
▁su	-7.79399
▁think	-7.79465
▁ein	-7.79516
▁auf	-7.79977
▁c	-7.80101
▁4	-7.80182
▁got	-7.80375
▁für	-7.81036
▁за	-7.81665
▁Oh	-7.82084
▁मैं	-7.82337
an	-7.82384
B	-7.82617
un	-7.83086
▁las	-7.83121
▁ce	-7.83353
▁she	-7.84257
▁7	-7.84267
st	-7.85686
я	-7.85956
▁back	-7.85976
▁vous	-7.86236
▁je	-7.87887
▁पर	-7.87951
▁qu	-7.88758
▁some	-7.89009
▁s	-7.89112
▁5	-7.89119
ा	-7.8915
ment	-7.89248
k	-7.89585
▁good	-7.89707
as	-7.89713
▁हो	-7.89731
о	-7.90077
▁तुम	-7.90709
▁God	-7.90752
▁did	-7.91345
▁other	-7.91772
▁:	-7.91879
▁only	-7.9267
▁also	-7.92809
▁come	-7.92853
▁Die	-7.92872
_	-7.93037
▁¡	-7.93187
com	-7.93449
▁это	-7.93735
▁कर	-7.93922
ce	-7.9446
f	-7.94762
▁over	-7.94787
▁te	-7.95049
▁al	-7.9515
▁say	-7.95235
▁E	-7.95697
▁Es	-7.95988
2	-7.96301
▁son	-7.97309
ों	-7.97805
▁у	-7.97938
▁need	-7.97949
े	-7.98948
▁%	-7.99052
ation	-7.99263
▁take	-7.99506
▁plus	-7.99944
▁...	-8.00427
▁If	-8.01067
▁into	-8.01592
T	-8.01602
ai	-8.01757
▁En	-8.0262
▁si	-8.02627
▁make	-8.02647
▁any	-8.02927
▁then	-8.02967
▁Well	-8.03334
▁could	-8.03486
▁Do	-8.03609
p	-8.03945
▁D	-8.04057
▁Il	-8.04068
to	-8.05025
▁!	-8.05218
▁She	-8.05497
▁how	-8.06069
▁Lord	-8.06175
▁im	-8.06195
▁way	-8.06248
▁12	-8.06452
▁down	-8.0661
▁ты	-8.06621
D	-8.06674
or	-8.06774
."	-8.07129
ов	-8.0749
▁There	-8.07659
▁than	-8.08278
▁वह	-8.08478
▁आप	-8.08514
▁В	-8.08933
do	-8.09168
▁going	-8.09634
▁new	-8.10192
▁J	-8.10464
▁El	-8.10588
▁er	-8.10667
▁20	-8.10857
ом	-8.10951
▁«	-8.11592
u	-8.11833
▁T	-8.12041
▁eine	-8.1207
▁All	-8.12138
▁sie	-8.12307
ung	-8.13033
it	-8.13061
la	-8.13135
▁work	-8.13183
▁6	-8.13459
▁O	-8.13475
▁On	-8.13771
▁m	-8.14016
न	-8.14365
ge	-8.14929
▁ver	-8.1514
▁15	-8.15241
▁यह	-8.15472
▁जो	-8.1566
lo	-8.15673
ra	-8.16011
nt	-8.16079
▁вы	-8.16175
▁19	-8.16326
se	-8.16544
र	-8.16578
▁may	-8.16802
▁о	-8.16807
▁Tu	-8.16849
▁its	-8.16922
▁'	-8.17095
www	-8.1768
O	-8.17862
▁gonna	-8.1805
▁11	-8.18361
).	-8.18782
F	-8.18797
▁“	-8.18901
▁18	-8.1891
▁क्या	-8.1929
▁made	-8.19307
▁these	-8.1938
▁two	-8.19654
▁P	-8.19687
w	-8.19721
▁M	-8.20549
▁bien	-8.20702
P	-8.2101
▁Les	-8.22002
▁before	-8.22075
ю	-8.22145
▁p	-8.22647
ten	-8.22936
▁करें	-8.23181
ant	-8.23243
ó	-8.23313
us	-8.23473
▁day	-8.237
▁от	-8.23716
▁न	-8.24058
M	-8.24274
▁K	-8.24877
be	-8.24988
▁Mr	-8.25526
т	-8.25899
क	-8.26309
▁к	-8.26381
me	-8.26427
▁where	-8.26646
▁must	-8.26815
▁Das	-8.26884
▁Re	-8.27032
x	-8.27318
▁very	-8.27396
ch	-8.2742
▁first	-8.27528
ne	-8.27543
ent	-8.27561
с	-8.27678
▁wir	-8.28637
▁sont	-8.29244
▁8	-8.29273
▁avec	-8.29288
▁/	-8.29541
▁हम	-8.2968
el	-8.30046
▁F	-8.30074
▁भी	-8.30095
3	-8.30274
▁How	-8.30857
▁ही	-8.30877
os	-8.30994
ой	-8.31338
▁G	-8.3211
ли	-8.32247
▁sind	-8.32314
▁»	-8.32327
H	-8.32581
ल	-8.3272
ter	-8.32724
▁как	-8.33439
▁Si	-8.33639
▁Y	-8.33997
▁never	-8.34315
▁–	-8.34377
ion	-8.34401
▁mi	-8.34695
▁sich	-8.34718
л	-8.35084
▁tell	-8.35232
▁war	-8.3525
▁13	-8.35723
▁dem	-8.36236
▁My	-8.36347
(	-8.36478
ur	-8.37087
▁2016	-8.37485
▁something	-8.37602
able	-8.38254
▁Er	-8.38491
▁place	-8.38586
ro	-8.38619
E	-8.38699
▁из	-8.3931
д	-8.39376
▁16	-8.39407
▁И	-8.39463
▁il	-8.39847
▁too	-8.40166
▁life	-8.40224
▁для	-8.40226
▁To	-8.40436
▁years	-8.40499
▁sa	-8.4069
ir	-8.40834
▁well	-8.4111
▁De	-8.41314
▁ha	-8.41567
▁ou	-8.41665
▁For	-8.41863
▁really	-8.42054
▁R	-8.42101
▁after	-8.42258
▁Yeah	-8.42384
ers	-8.42502
▁aus	-8.4266
▁find	-8.4266
v	-8.42688
ado	-8.42737
▁14	-8.42812
го	-8.42824
▁Me	-8.43396
▁más	-8.43574
▁किया	-8.43908
▁off	-8.43987
is	-8.43993
▁werden	-8.4455
▁17	-8.44907
то	-8.45716
co	-8.45808
ü	-8.46074
त	-8.46121
ла	-8.46272
▁um	-8.46533
▁little	-8.46837
▁Un	-8.46886
▁didn	-8.47167
▁give	-8.47323
▁hat	-8.47512
▁Du	-8.47522
1	-8.48101
ta	-8.48234
▁30	-8.48346
ic	-8.4848
▁Это	-8.49117
▁even	-8.49595
▁aux	-8.49818
▁because	-8.49997
н	-8.50045
▁como	-8.50059
▁let	-8.50396
ci	-8.5041
▁nous	-8.50435
▁dass	-8.5088
▁9	-8.51656
▁वे	-8.51776
▁much	-8.51824
но	-8.51992
▁found	-8.52077
▁believe	-8.5217
í	-8.52851
▁अपने	-8.53075
N	-8.53138
at	-8.53394
▁information	-8.53461
▁А	-8.53472
▁&	-8.5359
ने	-8.53715
L	-8.5379
▁Se	-8.53793
▁С	-8.53853
▁Ты	-8.53924
▁Commission	-8.53944
K	-8.53946
▁help	-8.53988
4	-8.54494
▁меня	-8.54567
ка	-8.54597
5	-8.54643
R	-8.54902
▁его	-8.54956
▁está	-8.55017
▁Be	-8.55226
da	-8.55479
▁look	-8.5574
%	-8.55761
▁An	-8.56293
▁wird	-8.5632
▁As	-8.56399
▁कुछ	-8.56549
▁world	-8.56576
ет	-8.56645
▁such	-8.56921
▁most	-8.56944
ть	-8.57159
▁use	-8.57554
▁при	-8.57592
no	-8.57651
▁name	-8.5782
▁W	-8.57937
ez	-8.58129
▁away	-8.58132
▁between	-8.58363
ig	-8.58745
▁ge	-8.59382
▁ने	-8.59657
na	-8.59702
▁thing	-8.59762
▁N	-8.59811
6	-8.6005
ie	-8.60485
▁été	-8.60529
▁love	-8.60563
▁part	-8.60896
▁इस	-8.6112
в	-8.6128
▁per	-8.613
▁under	-8.61492
man	-8.61672
म	-8.61866
▁Lo	-8.621
▁Hey	-8.62559
▁ça	-8.62801
▁fait	-8.62824
▁haben	-8.6307
ता	-8.6323
ना	-8.63397
7	-8.63408
▁था	-8.63775
Y	-8.63801
▁May	-8.64037
▁does	-8.64082
ca	-8.642
ки	-8.64457
ся	-8.64489
".	-8.64715
▁through	-8.64826
▁long	-8.64834
▁His	-8.65424
▁Then	-8.65576
▁—	-8.65758
ia	-8.65916
▁used	-8.66318
▁Why	-8.66441
▁être	-8.66464
▁über	-8.66473
▁Don	-8.66881
▁мы	-8.66891
▁он	-8.67104
▁mean	-8.67193
▁21	-8.67208
▁many	-8.67322
▁e	-8.67359
ul	-8.67403
▁still	-8.67424
▁У	-8.67431
W	-8.67493
á	-8.67529
ity	-8.67652
8	-8.67654
ь	-8.67674
▁va	-8.67704
स	-8.67715
▁being	-8.67801
et	-8.67837
▁home	-8.67898
▁call	-8.68255
▁mir	-8.68595
▁मुझे	-8.68671
V	-8.68905
▁PM	-8.69123
▁When	-8.69596
▁last	-8.6964
▁H	-8.69663
▁auch	-8.69775
G	-8.69799
▁put	-8.7072
▁रहा	-8.70764
▁car	-8.70821
▁22	-8.70842
▁Canada	-8.71029
ем	-8.71078
▁мне	-8.71108
go	-8.71145
▁कोई	-8.71345
ж	-8.71364
▁Wir	-8.71423
▁25	-8.7146
▁все	-8.71648
ра	-8.71748
▁als	-8.71761
▁रहे	-8.7201
▁Let	-8.72048
age	-8.72884
▁oder	-8.73466
▁Ver	-8.73555
▁так	-8.73665
ो	-8.73979
une	-8.74077
▁why	-8.74125
ación	-8.74795
▁бы	-8.75192
▁t	-8.75265
▁j	-8.75487
▁Now	-8.75624
▁Vous	-8.75658
if	-8.76011
▁nach	-8.76053
▁again	-8.7611
mos	-8.76283
▁_	-8.7634
tu	-8.7638
ver	-8.76406
ma	-8.76565
▁ont	-8.76624
▁लोग	-8.76724
▁Who	-8.7694
▁things	-8.77147
▁number	-8.77329
▁great	-8.77454
ä	-8.77721
ton	-8.77852
9	-8.77944
ine	-8.78482
▁year	-8.78542
▁Et	-8.78607
▁до	-8.78678
▁про	-8.78733
▁24	-8.78886
▁better	-8.79188
▁same	-8.79421
▁Der	-8.79459
▁einen	-8.79496
▁against	-8.79578
▁co	-8.79769
▁European	-8.7998
▁night	-8.80428
▁Не	-8.81481
प	-8.81492
▁करने	-8.81642
▁23	-8.81661
▁own	-8.81872
▁km	-8.8188
▁qué	-8.81887
mo	-8.81959
▁Your	-8.82123
▁wie	-8.82476
den	-8.82533
▁entre	-8.82613
▁गया	-8.82626
the	-8.82885
am	-8.82941
▁every	-8.83053
ни	-8.83173
▁point	-8.8323
▁Just	-8.83253
ट	-8.83748
г	-8.83861
▁(_	-8.84132
que	-8.84289
▁а	-8.84509
ित	-8.84567
▁फिर	-8.84638
▁Al	-8.84728
mente	-8.84789
на	-8.84804
der	-8.84819
▁ser	-8.85485
▁Our	-8.85591
▁sent	-8.85798
▁hier	-8.86028
up	-8.86201
▁Und	-8.86239
ri	-8.86355
ая	-8.86401
▁end	-8.86543
ner	-8.86588
▁faire	-8.86624
ми	-8.8666
▁anything	-8.86771
ada	-8.86971
▁mich	-8.86996
ac	-8.871
▁support	-8.87365
▁Not	-8.87593
ей	-8.87862
▁doing	-8.87997
▁b	-8.88093
▁best	-8.8846
id	-8.88481
ré	-8.88515
ия	-8.88535
▁thought	-8.88573
▁जा	-8.88701
▁mon	-8.88863
▁cette	-8.8908
▁comme	-8.89258
ée	-8.89297
▁dé	-8.89732
▁report	-8.90067
▁Он	-8.90184
▁Yes	-8.90327
▁0	-8.90394
gen	-8.90485
▁important	-8.905
▁V	-8.90529
▁pro	-8.90631
▁States	-8.90642
ad	-8.9076
és	-8.90928
▁но	-8.91052
ह	-8.91261
ить	-8.91276
▁set	-8.91402
No	-8.91427
▁тебя	-8.91473
▁pero	-8.91674
▁came	-8.91681
▁United	-8.9212
▁Go	-8.92157
ck	-8.92356
▁आ	-8.92498
▁AM	-8.92554
▁Вы	-8.92563
▁Мы	-8.92631
▁nur	-8.92702
▁sure	-8.92725
▁tout	-8.92862
▁around	-8.93068
▁Was	-8.9314
ru	-8.93248
les	-8.93358
▁keep	-8.93375
▁же	-8.93444
▁three	-8.93448
▁Can	-8.9346
▁earth	-8.93759
”	-8.93886
em	-8.94081
▁vor	-8.94357
ja	-8.94391
ब	-8.9454
elle	-8.94541
▁साथ	-8.94762
да	-8.94848
▁♪	-8.9487
▁esta	-8.95022
▁हूँ	-8.95072
▁always	-8.9515
▁non	-8.95177
▁bei	-8.95184
pa	-8.95239
▁talk	-8.95275
▁ma	-8.95283
▁जब	-8.95285
▁Council	-8.95315
ance	-8.95514
▁Okay	-8.95794
▁old	-8.95947
▁real	-8.95997
▁New	-8.96067
▁following	-8.96194
Qué	-8.96277
--	-8.96342
▁mal	-8.96399
▁suis	-8.96711
ry	-8.96863
▁another	-8.96898
▁mais	-8.96903
▁ab	-8.97061
im	-8.97353
▁peut	-8.97563
▁Да	-8.9758
ting	-8.97616
▁men	-8.97717
▁eso	-8.97732
▁ये	-8.97804
▁told	-8.97843
▁ever	-8.97967
00	-8.98152
▁Are	-8.98258
di	-8.98416
li	-8.98441
▁kind	-8.98521
▁Con	-8.98681
ate	-8.98843
ti	-8.99059
▁со	-8.99078
▁nothing	-8.99214
ого	-8.99332
▁aquí	-8.99455
ga	-8.99679
▁Ein	-8.99746
▁each	-8.99797
▁लोगों	-8.99941
j	-8.99957
ber	-9.00083
▁Look	-9.00215
▁might	-9.00333
▁case	-9.00522
▁чтобы	-9.0063
ido	-9.00634
ि	-9.00659
0	-9.00674
▁public	-9.0068
▁feel	-9.00825
▁upon	-9.00874
▁while	-9.00964
▁sein	-9.01231
▁Come	-9.01286
▁done	-9.01289
▁dis	-9.01323
▁left	-9.01375
ло	-9.01452
▁sobre	-9.01513
▁plan	-9.01575
य	-9.01642
п	-9.01688
ч	-9.01714
▁won	-9.01738
▁под	-9.01934
▁Но	-9.02135
▁pre	-9.02209
so	-9.02225
▁without	-9.02399
к	-9.02507
ие	-9.02576
р	-9.0262
▁among	-9.02781
▁please	-9.02931
▁At	-9.02933
▁file	-9.03176
▁उसे	-9.03299
▁da	-9.03303
▁water	-9.03948
те	-9.04208
▁ask	-9.04258
ía	-9.04431
▁об	-9.04438
▁einer	-9.04622
▁kann	-9.04674
▁noch	-9.04733
ut	-9.04782
ling	-9.05143
▁Committee	-9.05154
▁Ce	-9.05245
ba	-9.05258
▁Day	-9.0526
та	-9.05347
land	-9.05351
▁ex	-9.05611
▁currently	-9.05626
▁(1)	-9.05642
▁то	-9.05899
▁human	-9.05988
▁раз	-9.06056
▁31	-9.06084
▁both	-9.06275
▁अल्लाह	-9.0632
▁everything	-9.06369
ty	-9.06521
ते	-9.06593
▁system	-9.06666
▁Him	-9.06724
▁house	-9.07564
ку	-9.07596
con	-9.0773
pe	-9.07751
▁2011	-9.0776
▁Что	-9.07778
tra	-9.07864
▁Ja	-9.08048
▁question	-9.08149
▁children	-9.08244
▁По	-9.08366
U	-9.08407
▁करते	-9.08523
ö	-9.08533
ist	-9.08553
ies	-9.08625
▁todo	-9.08777
tion	-9.09042
▁Or	-9.09174
▁services	-9.09327
▁family	-9.09393
ste	-9.09476
▁ces	-9.09746
▁О	-9.09778
ive	-9.10006
▁este	-9.10103
з	-9.10139
▁Posted	-9.10525
▁К	-9.10642
▁Te	-9.10737
▁lot	-9.10813
▁года	-9.10822
▁या	-9.10921
▁bring	-9.10924
um	-9.10986
▁Where	-9.1103
▁One	-9.11105
▁already	-9.11106
▁#	-9.11181
▁g	-9.11234
ва	-9.1131
्	-9.1136
▁father	-9.11414
vi	-9.11545
▁€	-9.11777
ных	-9.11825
▁yo	-9.12015
ité	-9.12204
▁*	-9.12289
▁leave	-9.12412
):	-9.12497
▁order	-9.12648
▁show	-9.12658
ной	-9.12844
▁dich	-9.12932
▁okay	-9.12954
ol	-9.13248
▁next	-9.13515
▁habe	-9.13602
▁wurde	-9.13627
ha	-9.13655
che	-9.13664
ción	-9.138
▁उनके	-9.13989
▁international	-9.1404
10	-9.14312
▁open	-9.14366
au	-9.14613
▁2007	-9.14697
men	-9.14706
▁course	-9.14966
sch	-9.15235
htm	-9.15243
▁page	-9.15255
ля	-9.15356
▁einem	-9.15489
▁bis	-9.155
he	-9.15669
per	-9.15721
ait	-9.1579
ka	-9.1583
▁их	-9.15866
▁together	-9.15917
▁countries	-9.16081
▁aber	-9.16147
▁money	-9.16182
ons	-9.16225
▁turn	-9.16269
ement	-9.16337
bo	-9.16399
ze	-9.16686
▁2005	-9.16798
▁दिया	-9.16853
°	-9.16861
end	-9.17041
son	-9.17079
▁26	-9.17403
ure	-9.17607
io	-9.17614
▁esto	-9.17673
▁second	-9.17743
▁sus	-9.17768
▁28	-9.17964
ами	-9.1804
▁или	-9.18061
▁они	-9.18077
▁2006	-9.18098
▁तुम्हें	-9.18123
fe	-9.18225
▁01	-9.18602
▁dir	-9.18906
ler	-9.19114
▁अ	-9.19165
▁hear	-9.19208
ger	-9.19211
▁guy	-9.19303
▁control	-9.19337
▁wrong	-9.19341
▁Elle	-9.19418
श	-9.19442
▁Man	-9.19581
▁indeed	-9.19608
▁Su	-9.19674
▁Please	-9.19716
ан	-9.19738
ую	-9.19802
▁women	-9.1981
вер	-9.19943
▁bin	-9.1996
▁possible	-9.20203
and	-9.20244
net	-9.20276
▁Did	-9.20336
▁room	-9.20491
▁Los	-9.20581
▁+	-9.20738
▁Article	-9.20766
▁Sch	-9.20882
व	-9.20892
▁Ab	-9.21086
»	-9.21114
▁doesn	-9.21143
▁Mi	-9.21204
▁Mar	-9.2124
ex	-9.21295
ш	-9.21408
▁ye	-9.21415
▁2008	-9.21507
ит	-9.21592
▁2009	-9.21611
ं	-9.21666
▁live	-9.21726
▁wenn	-9.21727
▁было	-9.2174
ary	-9.21819
▁Pero	-9.21885
▁since	-9.22014
gi	-9.22037
▁durch	-9.22081
▁power	-9.22106
▁ख़ुदा	-9.22131
▁until	-9.22132
▁Nations	-9.22143
ando	-9.2217
▁2004	-9.22174
iv	-9.22209
▁2010	-9.22371
▁hand	-9.22383
▁На	-9.22619
▁care	-9.22674
▁27	-9.22708
▁nor	-9.23002
ст	-9.23381
▁был	-9.23388
▁कहा	-9.23654
▁votre	-9.23671
▁today	-9.23704
▁können	-9.23775
ach	-9.2387
▁different	-9.24104
▁President	-9.24127
ho	-9.24224
▁Co	-9.24295
ke	-9.24414
▁called	-9.24437
▁Da	-9.24471
ू	-9.24509
▁country	-9.24539
▁ré	-9.2464
ные	-9.24644
org	-9.24657
▁change	-9.2477
ле	-9.24853
▁тебе	-9.24925
▁uns	-9.24998
ous	-9.25022
б	-9.2514
▁given	-9.25141
ль	-9.25459
▁development	-9.25465
▁zum	-9.25529
▁zur	-9.25589
▁hacer	-9.25743
▁होगा	-9.25887
▁St	-9.2594
ें	-9.26022
▁situation	-9.26087
▁September	-9.26103
▁cause	-9.26123
▁stop	-9.26208
▁national	-9.26505
▁November	-9.2664
▁Dr	-9.26643
ый	-9.26723
ный	-9.26725
▁General	-9.26845
▁dead	-9.26877
▁muy	-9.26885
▁With	-9.26911
▁i	-9.27054
▁50	-9.27088
ted	-9.27162
им	-9.2719
▁algo	-9.27221
▁ni	-9.27351
▁truth	-9.27519
ै	-9.27654
16	-9.27668
▁если	-9.27695
▁sorry	-9.27708
▁fact	-9.27722
▁wanted	-9.27751
▁days	-9.27762
द	-9.2789
▁coming	-9.27896
▁service	-9.27955
▁हमने	-9.27964
▁sin	-9.27989
▁Mo	-9.28193
ier	-9.28217
▁она	-9.2824
▁k	-9.28628
▁server	-9.28772
▁Z	-9.2894
▁U	-9.29
▁будет	-9.29114
▁leur	-9.29171
▁उसके	-9.29225
▁August	-9.29349
▁present	-9.29362
▁मेरे	-9.29378
▁whole	-9.29443
▁Mais	-9.29516
▁clear	-9.29691
Z	-9.29739
nce	-9.30065
▁सब	-9.30087
▁Na	-9.3022
ue	-9.30345
▁ihr	-9.30501
▁Sí	-9.30502
▁°	-9.30533
▁é	-9.30583
ness	-9.30665
▁Por	-9.30711
▁These	-9.30768
за	-9.30774
▁data	-9.30906
▁थे	-9.31005
50	-9.31072
▁April	-9.31117
▁Get	-9.31339
▁big	-9.31418
tal	-9.3142
▁meeting	-9.3144
▁moi	-9.31639
▁फ़ाइल	-9.31653
ется	-9.31688
▁Как	-9.31813
fi	-9.31938
▁view	-9.31969
vo	-9.32419
▁ले	-9.32429
▁face	-9.32541
▁быть	-9.326
▁बात	-9.32739
▁सकता	-9.33021
ु	-9.33022
▁2002	-9.33025
▁start	-9.33107
▁fear	-9.33168
▁lui	-9.33348
▁See	-9.33357
▁deux	-9.33395
▁есть	-9.33431
?"	-9.33446
он	-9.33477
▁dit	-9.33502
je	-9.33568
17	-9.33572
▁list	-9.33612
▁times	-9.33672
tic	-9.33722
▁когда	-9.33722
&	-9.33745
▁ti	-9.33808
▁même	-9.33854
J	-9.33873
09	-9.33875
ах	-9.33876
▁r	-9.33951
▁2015	-9.33971
▁sea	-9.34024
▁तुम्हारे	-9.34184
▁light	-9.34288
cu	-9.34321
.”	-9.34346
ам	-9.3441
▁Source	-9.34535
▁100	-9.34637
bar	-9.34653
ette	-9.34666
▁play	-9.34773
▁stay	-9.34982
▁high	-9.35007
▁tous	-9.35195
▁vez	-9.3524
▁Ra	-9.35314
▁él	-9.35317
lich	-9.35327
tro	-9.35369
▁took	-9.35401
▁दिन	-9.3541
▁during	-9.35502
▁business	-9.35534
▁करो	-9.35579
of	-9.3579
▁created	-9.35805
▁few	-9.35848
▁idea	-9.35872
▁far	-9.36025
out	-9.36121
▁available	-9.36403
▁rest	-9.36406
▁Car	-9.36466
▁mehr	-9.36503
ron	-9.36505
▁Reply	-9.36513
▁Ha	-9.36581
▁П	-9.36585
ated	-9.36595
▁working	-9.36658
ard	-9.36842
कर	-9.36947
▁total	-9.37039
▁person	-9.37046
▁29	-9.37088
▁सकते	-9.37091
▁seen	-9.37114
▁X	-9.37245
ian	-9.37401
▁enough	-9.37609
▁Pro	-9.37619
▁hay	-9.37624
▁bad	-9.37634
во	-9.37636
▁programme	-9.37659
▁become	-9.3777
▁•	-9.37819
▁yet	-9.37904
▁उन्हें	-9.37926
ni	-9.37984
▁нас	-9.37999
▁land	-9.38004
▁understand	-9.38074
▁remember	-9.38123
▁area	-9.38138
▁aussi	-9.38261
▁moment	-9.3829
▁full	-9.38326
▁fue	-9.38406
▁Ma	-9.38498
▁guys	-9.38561
▁Union	-9.38671
▁04	-9.38714
▁girl	-9.38789
▁kill	-9.38852
▁только	-9.38888
ди	-9.38915
▁di	-9.3897
ри	-9.38977
▁went	-9.39013
▁>	-9.39183
▁Mon	-9.39251
▁matter	-9.39255
▁social	-9.39272
▁बहुत	-9.39274
▁sub	-9.3935
ster	-9.39389
▁Д	-9.39406
ph	-9.39434
▁40	-9.39478
▁mother	-9.39504
The	-9.39528
▁Ne	-9.39594
▁hard	-9.39678
▁respect	-9.39853
▁05	-9.39869
▁kg	-9.39898
▁ya	-9.39937
▁means	-9.39981
ieren	-9.40052
▁08	-9.40139
▁07	-9.40158
▁free	-9.40186
▁tiene	-9.40245
▁problem	-9.40333
▁vom	-9.40368
▁उन	-9.40567
▁उस	-9.4072
▁saw	-9.40739
30	-9.40742
▁message	-9.40749
▁puede	-9.41151
ых	-9.41223
▁local	-9.41294
X	-9.41425
▁दो	-9.41446
ft	-9.41547
▁2000	-9.41565
▁нет	-9.41611
▁03	-9.41629
▁$	-9.41679
hr	-9.41685
▁inter	-9.41698
▁ca	-9.42146
▁run	-9.42182
▁Nous	-9.42204
▁Say	-9.42212
▁session	-9.42269
▁f	-9.42438
▁तरह	-9.42455
▁whom	-9.42481
▁June	-9.42526
ен	-9.42554
ии	-9.42624
▁taken	-9.42731
va	-9.42749
▁09	-9.42783
ре	-9.42833
lu	-9.42847
▁million	-9.42915
▁URL	-9.42957
iert	-9.42957
op	-9.43154
ndo	-9.43194
qui	-9.43368
ного	-9.43399
ou	-9.43501
▁friend	-9.43521
▁2003	-9.4362
▁Yo	-9.43626
▁hope	-9.43773
▁Europe	-9.43893
▁Б	-9.44173
▁mind	-9.44245
:00	-9.44376
▁process	-9.44446
▁try	-9.44464
▁किसी	-9.44516
▁site	-9.44633
▁नाम	-9.44647
ко	-9.44797
ais	-9.44845
▁head	-9.44853
▁02	-9.45007
▁Qu	-9.45014
fa	-9.45067
*	-9.45074
▁someone	-9.45148
▁line	-9.45228
▁December	-9.45249
▁nos	-9.453
▁within	-9.45309
▁06	-9.45367
▁side	-9.45374
▁ago	-9.45456
ти	-9.45459
ab	-9.45501
nd	-9.45539
▁cas	-9.4557
mb	-9.45806
▁Ca	-9.46006
не	-9.46156
ए	-9.46184
=	-9.46246
ий	-9.4625
▁просто	-9.46285
▁able	-9.46287
▁était	-9.46371
▁Sa	-9.46383
min	-9.46413
▁job	-9.46543
▁looking	-9.46564
▁sir	-9.46592
▁po	-9.46749
▁ihn	-9.46833
ip	-9.46875
▁type	-9.46915
▁ta	-9.46927
▁else	-9.46928
té	-9.4695
▁project	-9.46973
▁favor	-9.47007
ante	-9.47069
du	-9.47097
▁प	-9.47142
▁requested	-9.47148
▁bar	-9.47153
▁elle	-9.4718
▁unter	-9.47246
▁move	-9.47259
▁minutes	-9.47316
▁March	-9.47373
▁2012	-9.47513
▁‘	-9.47535
▁mis	-9.47557
▁meet	-9.4759
▁pays	-9.47611
▁Ge	-9.47614
ज	-9.47751
▁sais	-9.47762
▁%1	-9.47798
gu	-9.47802
▁पता	-9.47917
▁contact	-9.47918
lie	-9.47992
▁cuando	-9.47995
▁death	-9.48132
▁Am	-9.48151
▁group	-9.48203
▁Aber	-9.48211
▁read	-9.48261
▁вас	-9.48275
bi	-9.48283
mi	-9.48325
idad	-9.48363
сти	-9.48371
▁cannot	-9.48432
▁period	-9.48502
à	-9.48541
▁Member	-9.48612
▁Так	-9.48625
▁этого	-9.48625
▁पास	-9.48718
jo	-9.48782
▁true	-9.48837
ide	-9.48857
▁hell	-9.48869
▁पहले	-9.48923
ées	-9.48927
▁करता	-9.49005
ren	-9.49045
ви	-9.49116
▁provide	-9.49352
▁व	-9.49373
▁2001	-9.49487
▁Des	-9.49517
▁Here	-9.49723
▁heart	-9.49742
▁अपनी	-9.49799
▁Because	-9.49867
▁gave	-9.49881
­	-9.49902
ру	-9.49922
▁date	-9.50116
ил	-9.50181
▁जिस	-9.50187
▁fire	-9.50193
▁во	-9.5041
▁März	-9.50673
ik	-9.508
ff	-9.50806
▁veux	-9.50816
los	-9.50838
▁era	-9.50923
га	-9.50953
▁Hotel	-9.51001
▁trying	-9.51042
ые	-9.51127
че	-9.51131
20	-9.5121
▁wait	-9.51263
cho	-9.51306
▁Нет	-9.51351
par	-9.5136
▁surely	-9.51364
▁अब	-9.51523
▁là	-9.51634
▁July	-9.51835
▁diese	-9.51972
▁base	-9.5205
▁может	-9.52073
▁todos	-9.52132
▁Di	-9.5228
▁brought	-9.52318
▁x	-9.52441
▁यहाँ	-9.52465
ap	-9.52471
▁दे	-9.52549
▁return	-9.52642
▁ahora	-9.52648
▁level	-9.5267
▁करना	-9.52821
▁except	-9.52959
▁pay	-9.52976
▁special	-9.52985
▁wife	-9.53014
▁h	-9.53324
ko	-9.53358
▁By	-9.5345
▁sé	-9.5356
▁alone	-9.53601
▁también	-9.5371
▁week	-9.53735
▁uh	-9.53759
▁account	-9.538
▁October	-9.54009
▁doit	-9.54046
▁wish	-9.54093
▁city	-9.54099
▁getting	-9.54101
tor	-9.54138
igen	-9.54207
▁yourself	-9.54288
und	-9.54396
▁least	-9.54456
for	-9.54485
Ã	-9.545
▁main	-9.54576
ती	-9.54583
ite	-9.54705
ón	-9.5473
eur	-9.54912
▁law	-9.54915
gel	-9.54981
ak	-9.54982
ida	-9.55044
▁Diese	-9.55214
▁saying	-9.55348
▁having	-9.55408
▁ли	-9.55482
ок	-9.55522
▁sign	-9.55651
▁п	-9.5574
ern	-9.55873
ф	-9.55998
▁Ну	-9.56127
pro	-9.56386
▁morning	-9.5641
▁unto	-9.56582
▁ja	-9.56631
▁close	-9.56654
ग	-9.56693
▁==	-9.56698
▁Good	-9.56747
11	-9.56841
za	-9.56842
ium	-9.56867
▁Zeit	-9.56874
▁near	-9.56902
▁police	-9.56996
pi	-9.57087
▁Bueno	-9.57159
▁four	-9.5716
▁result	-9.57258
▁संदेश	-9.57277
19	-9.57297
▁school	-9.57473
ал	-9.57593
▁travail	-9.57621
▁Have	-9.57724
▁State	-9.57724
▁чем	-9.57815
▁г	-9.57853
▁Um	-9.57886
ial	-9.5791
▁San	-9.57938
▁chance	-9.58014
être	-9.58036
▁evil	-9.5806
lin	-9.58272
▁स	-9.58291
▁здесь	-9.58299
15	-9.58304
ण	-9.58378
О	-9.58468
▁actually	-9.58483
।"	-9.58556
mp	-9.58617
po	-9.58734
vous	-9.5878
▁send	-9.58901
▁ब	-9.5899
▁happened	-9.58998
▁small	-9.58999
EC	-9.59091
ag	-9.59122
mm	-9.59193
ful	-9.59329
▁knew	-9.59333
html	-9.59414
▁once	-9.59537
ub	-9.59593
q	-9.59638
▁decision	-9.59652
▁Wie	-9.59667
▁Pour	-9.59682
▁пере	-9.59686
wa	-9.59714
ое	-9.59731
▁nada	-9.59895
▁keine	-9.59926
▁EU	-9.59931
ться	-9.60007
▁Une	-9.60041
▁further	-9.60076
▁act	-9.60088
▁Maybe	-9.60144
▁thou	-9.60223
▁nombre	-9.60224
▁alle	-9.60253
▁speak	-9.60294
",	-9.60493
▁word	-9.60595
▁Of	-9.60701
▁schon	-9.60706
07	-9.60711
▁Vor	-9.60739
▁Ya	-9.60752
▁Non	-9.60823
▁heard	-9.60827
▁woman	-9.60893
ux	-9.60929
▁fin	-9.60957
▁general	-9.60959
▁да	-9.61031
▁regard	-9.61066
less	-9.61101
▁Will	-9.61146
▁Wenn	-9.61152
ile	-9.61262
रा	-9.61442
▁nights	-9.61482
03	-9.61517
▁За	-9.61524
▁तक	-9.61599
án	-9.61681
▁Li	-9.61741
▁Ro	-9.6176
qu	-9.61829
▁fine	-9.61885
▁government	-9.62051
▁Aus	-9.62076
▁meine	-9.62123
▁2013	-9.62154
▁tiempo	-9.62189
by	-9.62226
▁время	-9.62341
mon	-9.62366
ina	-9.62472
▁gut	-9.62503
▁así	-9.62555
▁ir	-9.62723
▁st	-9.62724
▁table	-9.62874
▁этом	-9.6288
▁temps	-9.62883
▁game	-9.6305
ным	-9.63108
IN	-9.63185
▁काम	-9.6321
▁(2)	-9.63274
▁समय	-9.63422
▁Г	-9.63456
ise	-9.63534
▁****	-9.63537
▁isn	-9.63651
▁ob	-9.6376
ating	-9.63767
chen	-9.63791
we	-9.63831
▁casa	-9.63864
▁Nächte	-9.63881
▁questions	-9.63888
▁ее	-9.63939
▁ici	-9.63949
▁provided	-9.63967
cht	-9.63988
्स	-9.64001
ados	-9.64085
ला	-9.64116
▁Uh	-9.64157
+1	-9.6417
▁form	-9.64239
▁conditions	-9.64365
ны	-9.64407
Por	-9.64459
▁muss	-9.64474
▁Она	-9.64599
С	-9.64617
ци	-9.64633
▁soon	-9.64657
▁example	-9.6466
her	-9.64705
▁еще	-9.64743
ungen	-9.64787
▁Government	-9.64816
по	-9.6494
▁position	-9.64948
ations	-9.64965
▁International	-9.64973
▁dann	-9.65034
ish	-9.65076
▁tan	-9.65108
▁months	-9.65115
▁très	-9.65131
▁party	-9.65208
▁Bar	-9.65248
▁wo	-9.65334
▁body	-9.65352
▁Show	-9.6568
▁Auf	-9.65685
ven	-9.65741
▁Ça	-9.65763
▁security	-9.65799
▁tra	-9.65907
му	-9.65992
▁talking	-9.66046
lé	-9.66103
жи	-9.66117
ique	-9.66129
▁кто	-9.66164
▁того	-9.66285
▁young	-9.66445
▁market	-9.66497
▁Regulation	-9.66556
ная	-9.666
▁lost	-9.66638
▁sehr	-9.66662
▁00	-9.66664
▁particular	-9.66795
▁Book	-9.66886
▁wieder	-9.66908
ah	-9.66943
ciones	-9.67102
dos	-9.67211
▁dire	-9.6728
ils	-9.67342
▁therefore	-9.67354
ют	-9.67464
14	-9.6748
▁Если	-9.67515
▁protection	-9.67529
▁Ni	-9.67587
के	-9.67602
▁comp	-9.6761
26	-9.67634
▁pm	-9.67739
▁brother	-9.67782
де	-9.67813
▁chose	-9.67836
▁также	-9.67849
▁रूप	-9.67929
▁action	-9.67966
05	-9.6798
▁January	-9.68028
ду	-9.68122
▁pu	-9.68143
ро	-9.68168
tes	-9.68177
▁heavens	-9.68188
▁wasn	-9.68194
ici	-9.68273
▁office	-9.68363
▁уже	-9.68365
ring	-9.68372
40	-9.68382
ien	-9.6843
▁continue	-9.68439
fer	-9.68476
▁hold	-9.6853
▁hours	-9.68626
▁enter	-9.68633
▁Those	-9.68649
tz	-9.68802
▁Bo	-9.68881
jpg	-9.68973
ор	-9.6907
▁large	-9.69075
tri	-9.6909
É	-9.69187
line	-9.69294
ran	-9.69314
▁nice	-9.69462
ज़	-9.69485
▁save	-9.69488
▁ठीक	-9.69499
était	-9.6952
▁Ihnen	-9.69577
▁Hi	-9.69651
▁later	-9.69664
▁final	-9.6968
▁From	-9.69684
▁access	-9.69751
▁book	-9.69767
▁John	-9.69816
▁Que	-9.69829
пи	-9.69885
amos	-9.69898
ions	-9.6995
▁above	-9.69959
▁punishment	-9.69981
их	-9.70034
▁अगर	-9.70036
port	-9.7008
▁dieser	-9.70085
▁anyone	-9.70153
br	-9.70161
▁document	-9.70173
▁future	-9.70215
▁state	-9.70256
nk	-9.70324
▁France	-9.70479
zu	-9.70508
▁child	-9.70526
cer	-9.70567
om	-9.70568
का	-9.70583
▁hace	-9.70636
mer	-9.70656
▁hast	-9.70718
▁Dans	-9.70724
▁follow	-9.70725
si	-9.70736
ING	-9.70766
▁address	-9.70794
▁production	-9.70814
all	-9.70936
▁लेकिन	-9.70952
▁population	-9.70953
ке	-9.70972
▁años	-9.71057
eth	-9.71177
ну	-9.71195
▁themselves	-9.71301
▁grand	-9.71366
▁II	-9.71454
ud	-9.71486
▁была	-9.71515
▁rights	-9.71674
ड	-9.71702
cha	-9.718
▁Group	-9.71854
▁certain	-9.71897
art	-9.7192
▁taking	-9.72008
▁fall	-9.72217
▁Par	-9.72219
ya	-9.72234
▁baby	-9.72299
▁World	-9.72493
tin	-9.72532
las	-9.72569
▁drink	-9.72591
23	-9.72605
▁including	-9.72612
▁text	-9.72635
▁reason	-9.72665
:30	-9.72753
vers	-9.72787
▁Au	-9.72867
▁Indeed	-9.72899
▁jetzt	-9.72971
▁check	-9.73045
▁Per	-9.73054
▁food	-9.73144
▁eyes	-9.73184
De	-9.73188
▁friends	-9.7319
06	-9.73191
ek	-9.73224
▁ella	-9.73277
от	-9.73339
12	-9.73396
▁Ex	-9.73443
▁town	-9.7349
▁asked	-9.73498
▁bit	-9.73509
▁test	-9.73592
21	-9.73623
▁THE	-9.73765
▁resolution	-9.73802
Re	-9.73808
hi	-9.73889
▁1.	-9.73922
▁transport	-9.74013
▁activities	-9.74167
▁2014	-9.74211
▁company	-9.74341
▁gone	-9.74375
▁pe	-9.74446
▁policy	-9.74513
▁vida	-9.74555
▁रसूल	-9.74858
▁others	-9.74878
ым	-9.75042
ин	-9.7505
▁où	-9.75112
▁making	-9.75165
▁immer	-9.75247
▁post	-9.75254
▁health	-9.75386
▁However	-9.75389
▁After	-9.75419
▁killed	-9.75436
▁current	-9.75474
▁met	-9.75514
ение	-9.75605
▁says	-9.75614
िक	-9.75625
ER	-9.75629
▁DE	-9.75678
▁Thank	-9.75716
▁están	-9.75746
ешь	-9.75878
ana	-9.75887
▁consider	-9.75935
▁value	-9.75941
▁60	-9.75965
▁UTC	-9.7608
▁visit	-9.76098
ты	-9.76192
▁wouldn	-9.76198
rie	-9.76334
▁ses	-9.76504
▁command	-9.76577
▁six	-9.76578
▁five	-9.76762
encia	-9.76825
▁toi	-9.76863
би	-9.76877
▁measures	-9.76899
▁peace	-9.7691
▁age	-9.76979
ख	-9.76982
We	-9.76994
▁Most	-9.77028
08	-9.77062
▁fight	-9.77153
▁boy	-9.77227
▁doch	-9.77519
▁Esta	-9.77555
▁Pas	-9.77563
▁York	-9.77672
▁knowledge	-9.77674
29	-9.77679
▁answer	-9.77688
ние	-9.77709
▁Some	-9.77717
▁बस	-9.7772
▁sous	-9.77819
▁знаю	-9.77854
▁Они	-9.77858
▁products	-9.77896
▁Pa	-9.77902
oc	-9.77903
▁door	-9.78012
▁though	-9.78047
▁vie	-9.78056
nos	-9.78075
▁मेरी	-9.78205
ib	-9.78357
▁financial	-9.7839
▁parte	-9.78448
▁phone	-9.78568
▁)	-9.7857
▁gibt	-9.78674
ige	-9.78677
25	-9.78866
duc	-9.7888
ec	-9.78916
▁всё	-9.78922
▁private	-9.78935
▁sans	-9.78995
ben	-9.79
car	-9.79032
▁trabajo	-9.79116
▁doctor	-9.79131
▁behind	-9.79284
▁error	-9.79284
▁wanna	-9.79298
ध	-9.79376
▁mejor	-9.79441
▁ihre	-9.79491
mar	-9.79503
▁Internet	-9.79517
▁maybe	-9.79599
@	-9.79789
▁key	-9.79793
од	-9.79858
▁„	-9.79868
▁EUR	-9.79891
▁Tag	-9.79918
▁1999	-9.79975
let	-9.80013
▁रब	-9.80038
▁Gu	-9.80044
moi	-9.8005
К	-9.80146
▁pretty	-9.80192
▁eat	-9.8025
ley	-9.80295
▁War	-9.80347
▁short	-9.80376
▁needs	-9.804
ot	-9.80432
13	-9.8058
▁sera	-9.80583
▁force	-9.8059
▁म	-9.80626
▁team	-9.80728
▁rapport	-9.80786
▁нам	-9.80884
▁Vi	-9.80919
eau	-9.81018
▁puedo	-9.8111
▁Could	-9.81127
ble	-9.81152
▁using	-9.8127
▁également	-9.81295
▁hands	-9.81338
▁Art	-9.81365
bu	-9.81442
▁necessary	-9.81479
▁past	-9.81662
▁Ihr	-9.81662
▁हर	-9.81721
sten	-9.8178
▁ready	-9.81818
नी	-9.81897
ное	-9.81924
▁etwas	-9.81938
▁Fa	-9.81995
▁जाएगा	-9.82039
▁estaba	-9.82107
▁vol	-9.82177
▁М	-9.82191
Name	-9.82217
▁Ta	-9.82228
▁news	-9.82228
La	-9.82261
ein	-9.82263
▁Ihre	-9.82332
या	-9.8237
▁müssen	-9.82408
▁चाहते	-9.8241
▁Wo	-9.82423
gar	-9.82524
one	-9.82524
▁Date	-9.82524
▁вам	-9.82575
▁cent	-9.82628
А	-9.82671
▁myself	-9.82798
▁notre	-9.82802
▁shit	-9.82803
18	-9.82881
▁imp	-9.82887
▁members	-9.82997
▁Take	-9.83085
dy	-9.83113
▁Mit	-9.8314
way	-9.83148
▁han	-9.83177
▁peux	-9.83203
▁makes	-9.83251
▁create	-9.83367
▁очень	-9.83535
▁Convention	-9.83538
▁known	-9.83554
▁sat	-9.83557
▁vais	-9.83577
▁Pre	-9.8358
ator	-9.83595
gue	-9.83621
▁क	-9.83647
▁ten	-9.8374
▁blood	-9.83803
ши	-9.83844
▁ни	-9.83901
▁bed	-9.83913
▁Conseil	-9.83914
▁tú	-9.83932
▁которые	-9.84103
्य	-9.84185
▁court	-9.84188
жа	-9.84231
▁bon	-9.84234
▁whether	-9.84295
ces	-9.84327
▁Zu	-9.84344
ita	-9.84482
▁guess	-9.84486
.1	-9.84488
च	-9.84512
php	-9.84536
▁art	-9.84576
▁были	-9.84583
▁Bien	-9.84695
▁estoy	-9.84701
फ	-9.84706
ऐ	-9.84865
“	-9.84866
▁Minister	-9.84868
▁v	-9.84958
▁comes	-9.84998
▁decir	-9.85015
▁fucking	-9.85042
▁thank	-9.85194
rse	-9.8523
▁--	-9.85325
्र	-9.85334
▁mein	-9.85359
▁ra	-9.85401
▁quoi	-9.85446
की	-9.85475
▁listen	-9.85515
▁Ah	-9.85526
cher	-9.85537
air	-9.85544
▁Ka	-9.85602
फ़	-9.85632
▁हुआ	-9.85635
▁unsere	-9.85647
▁America	-9.85649
▁À	-9.8568
▁certainly	-9.85725
ются	-9.85782
▁easy	-9.85828
▁जाओ	-9.85845
▁Phone	-9.85856
▁signs	-9.85865
04	-9.8597
ED	-9.85987
era	-9.86025
nie	-9.86053
▁हमारे	-9.86067
▁half	-9.86227
▁vi	-9.86336
AL	-9.86356
▁February	-9.86436
ken	-9.86512
▁bo	-9.86539
▁front	-9.86547
aire	-9.86577
▁सभी	-9.86606
ту	-9.86621
▁यदि	-9.86676
ino	-9.86855
▁Comment	-9.86945
▁rien	-9.87006
▁उसकी	-9.87198
sh	-9.87204
ras	-9.8721
mit	-9.87223
▁पा	-9.87267
▁mucho	-9.8728
▁knows	-9.87284
▁больше	-9.87299
ros	-9.87306
ния	-9.87306
▁Ho	-9.87358
▁बारे	-9.87424
aus	-9.87469
▁National	-9.87614
▁том	-9.87614
▁Right	-9.87638
▁trust	-9.87648
ische	-9.87831
▁ese	-9.87859
ischen	-9.8788
▁Ils	-9.87881
▁ci	-9.8789
▁living	-9.87977
▁single	-9.88003
mal	-9.88027
▁fi	-9.88058
▁avez	-9.88062
▁Ar	-9.88172
об	-9.88199
▁jour	-9.88322
▁dos	-9.88334
▁फ़ोल्डर	-9.88372
+	-9.884
!"	-9.88403
▁могу	-9.8841
▁offer	-9.88425
▁Dis	-9.88431
▁program	-9.88437
▁economic	-9.88463
▁fois	-9.88672
▁happy	-9.88769
▁hotel	-9.88789
тель	-9.88821
autres	-9.88837
ang	-9.88891
▁Nein	-9.889
▁section	-9.88928
▁बाहर	-9.88969
ris	-9.88979
▁Все	-9.8899
▁м	-9.89068
▁avant	-9.89121
▁mismo	-9.89125
ма	-9.89149
▁encore	-9.8917
ят	-9.89179
▁Mal	-9.89181
▁tengo	-9.89186
▁mí	-9.89204
▁whatever	-9.89212
▁Germany	-9.8931
▁चाहिए	-9.89368
▁voir	-9.89426
str	-9.89429
▁deal	-9.89506
▁avoir	-9.89541
IC	-9.89652
31	-9.89753
▁First	-9.89811
▁subject	-9.89811
▁image	-9.89831
И	-9.89921
▁personal	-9.89973
▁common	-9.89976
मा	-9.89998
ча	-9.9007
▁hecho	-9.90142
▁Uhr	-9.90228
▁]	-9.9026
▁'%	-9.90289
▁weiß	-9.90293
▁stand	-9.90367
М	-9.90419
ins	-9.90466
ments	-9.90498
▁parties	-9.9056
02	-9.90571
ries	-9.90662
ать	-9.90665
▁ре	-9.90681
▁based	-9.90713
▁Мне	-9.90793
▁Artikel	-9.90824
▁cut	-9.90855
▁bist	-9.90883
▁000	-9.90911
▁porque	-9.90919
ich	-9.90951
▁beautiful	-9.90982
▁Tra	-9.91019
▁air	-9.91091
▁application	-9.91114
▁हुए	-9.91187
▁mine	-9.91235
▁paragraph	-9.91321
▁Name	-9.91497
24	-9.91547
▁results	-9.91582
▁Aug	-9.91598
);	-9.91608
uch	-9.91613
▁words	-9.91681
▁cost	-9.91734
▁нужно	-9.91799
▁path	-9.91809
▁zurück	-9.91816
▁product	-9.91824
▁उसने	-9.91832
cent	-9.91905
▁Jo	-9.91953
ative	-9.91977
▁contre	-9.9202
▁avait	-9.92122
zen	-9.9213
▁areas	-9.92132
70	-9.92139
▁OK	-9.92208
▁peu	-9.92224
qué	-9.9229
▁gotta	-9.92389
▁Number	-9.92417
pt	-9.92468
▁Home	-9.92496
▁इसे	-9.92548
▁hab	-9.92599
ero	-9.92638
си	-9.92666
▁monde	-9.92775
▁received	-9.92993
▁ग	-9.93013
▁hurt	-9.9304
90	-9.93068
▁día	-9.93124
nes	-9.93299
▁2007,	-9.93308
EN	-9.93344
▁Us	-9.93367
▁walk	-9.93371
act	-9.93385
▁ve	-9.93482
▁ओर	-9.93491
▁touch	-9.93654
▁either	-9.93663
▁programmes	-9.93751
▁2008,	-9.93775
ize	-9.93785
прав	-9.93794
▁break	-9.93808
iste	-9.9395
▁third	-9.93955
▁leurs	-9.93966
rs	-9.93976
fl	-9.94004
▁color	-9.9402
35	-9.94074
isation	-9.94093
▁space	-9.941
bel	-9.94102
ар	-9.94206
▁compte	-9.94246
▁Pi	-9.94382
़	-9.94413
▁Ga	-9.94487
▁хочу	-9.94503
▁Parliament	-9.94523
▁US	-9.94532
▁late	-9.94535
▁दी	-9.94658
gre	-9.94666
▁Ko	-9.94677
des	-9.94681
▁issues	-9.94688
▁इन	-9.94695
▁वि	-9.94808
▁legal	-9.94838
▁Her	-9.9494
▁vers	-9.94989
▁Po	-9.95022
ги	-9.95063
▁pré	-9.95077
▁वाला	-9.95228
▁Ba	-9.95293
▁Eso	-9.954
▁Para	-9.95476
▁political	-9.95562
AR	-9.95563
ú	-9.956
▁gran	-9.95616
zeit	-9.95703
▁issue	-9.95739
▁tomorrow	-9.95775
Cómo	-9.95776
▁Like	-9.95813
▁sp	-9.95845
▁fun	-9.95896
▁turned	-9.95917
▁machen	-9.9595
▁normal	-9.95964
▁गए	-9.96041
▁happen	-9.96084
van	-9.96147
iendo	-9.9615
▁Ben	-9.96182
▁toujours	-9.96203
▁top	-9.96259
▁Tell	-9.96279
▁management	-9.96285
ник	-9.96296
ick	-9.96348
▁Open	-9.96368
▁sólo	-9.96417
▁hit	-9.96447
▁couldn	-9.96504
▁должны	-9.96632
▁experience	-9.96663
тер	-9.96704
ign	-9.96709
▁sector	-9.96742
▁guide	-9.96797
▁himself	-9.96862
ical	-9.96868
▁quiero	-9.96894
▁hombre	-9.96908
▁Cor	-9.96935
िंग	-9.97187
ized	-9.97259
или	-9.97295
ба	-9.97389
ally	-9.97512
60	-9.97524
tter	-9.9754
▁secret	-9.97661
▁haven	-9.97686
▁along	-9.97744
▁daughter	-9.97747
▁reward	-9.97753
▁trade	-9.97829
чи	-9.9792
▁estar	-9.97921
▁ihm	-9.97938
▁comment	-9.97939
ई	-9.97944
▁everyone	-9.9795
Е	-9.97957
▁Canadian	-9.97959
▁red	-9.98049
▁चीज़	-9.98151
▁English	-9.98216
01	-9.98297
ification	-9.98355
ep	-9.98391
ве	-9.98422
pl	-9.98427
री	-9.98438
uer	-9.98445
▁fe	-9.98507
па	-9.98507
gra	-9.98509
▁held	-9.98526
/2	-9.98724
CE	-9.98728
▁tipo	-9.98747
▁vas	-9.98785
▁research	-9.98815
▁budget	-9.98885
▁फ	-9.98921
▁soit	-9.98928
yl	-9.98935
▁risk	-9.98953
же	-9.98966
aciones	-9.98974
▁wants	-9.98986
▁window	-9.99093
ria	-9.99101
▁station	-9.99128
▁charge	-9.99184
RE	-9.99194
ения	-9.99238
▁esa	-9.99338
ев	-9.99378
सी	-9.99414
▁jamais	-9.99473
▁super	-9.99483
▁sound	-9.99506
1)	-9.99541
ont	-9.99602
▁increase	-9.99615
▁рас	-9.9962
ков	-9.99662
▁वहाँ	-9.99709
▁geht	-9.99725
▁mar	-9.99792
▁Time	-9.99827
▁fast	-9.99859
▁sal	-9.99901
▁stuff	-9.9992
▁andere	-9.99949
ию	-9.99957
▁tun	-9.99999
ization	-10.0009
▁Add	-10.0013
lt	-10.0019
став	-10.0028
▁usted	-10.0031
ors	-10.0035
▁Comité	-10.0037
गी	-10.0038
▁required	-10.0045
▁без	-10.0045
▁Miss	-10.0049
▁projet	-10.0051
can	-10.0054
ker	-10.0055
▁этой	-10.0055
▁draft	-10.0058
▁road	-10.007
time	-10.0075
▁simple	-10.0076
वा	-10.0079
▁Act	-10.0081
das	-10.0085
2)	-10.0091
rá	-10.0096
ES	-10.0106
ki	-10.0109
▁अच्छा	-10.0111
▁Im	-10.0112
Q	-10.0116
भ	-10.0122
▁partie	-10.0134
ड़	-10.0136
▁share	-10.0138
▁demande	-10.0138
▁field	-10.0138
ría	-10.0139
ible	-10.0149
ß	-10.015
▁रही	-10.0151
▁45	-10.0152
sta	-10.0154
▁version	-10.0156
liche	-10.0158
▁sido	-10.0163
▁mu	-10.0167
▁autres	-10.0167
▁moins	-10.0173
You	-10.0178
▁Seite	-10.0178
▁diesem	-10.0185
▁faut	-10.0186
ix	-10.0187
▁सं	-10.019
▁kid	-10.0192
▁ba	-10.0193
▁सूची	-10.0194
▁probably	-10.0194
▁code	-10.0196
my	-10.0197
▁3.	-10.0197
▁ils	-10.0198
▁कह	-10.0211
▁lie	-10.0212
▁besoin	-10.0212
ob	-10.0214
▁=	-10.0215
▁#1	-10.0217
22	-10.0217
use	-10.022
▁natural	-10.0221
▁Sin	-10.0229
▁1998	-10.0235
▁ID	-10.0236
▁seine	-10.0241
इ	-10.0245
▁thinking	-10.0259
▁Las	-10.0266
AN	-10.0266
bra	-10.0268
▁Ш	-10.0273
vis	-10.0273
ः	-10.0278
nte	-10.0282
▁membres	-10.0287
▁soy	-10.0287
▁ज	-10.029
▁lugar	-10.0291
▁role	-10.0294
▁started	-10.0295
бы	-10.0298
▁amount	-10.0298
▁parents	-10.0305
▁inside	-10.0307
▁Republic	-10.0308
▁poco	-10.0313
aux	-10.0316
▁quand	-10.0317
▁मु	-10.0317
▁उन्होंने	-10.0331
article	-10.0336
€	-10.0337
्ट	-10.0338
▁works	-10.0342
ay	-10.0346
▁safe	-10.035
▁contra	-10.0354
▁Community	-10.0356
▁лет	-10.0356
▁com	-10.0357
▁folder	-10.0359
see	-10.036
▁anti	-10.036
▁video	-10.0367
IT	-10.0377
▁ensure	-10.0381
▁там	-10.0384
▁outside	-10.0386
zo	-10.0389
▁OF	-10.039
IS	-10.0392
ॉ	-10.0392
▁Land	-10.0393
▁deeds	-10.0396
▁им	-10.04
мер	-10.0401
▁eu	-10.0404
▁сказал	-10.041
In	-10.0413
iz	-10.0414
▁uno	-10.0415
side	-10.0422
▁वही	-10.043
rate	-10.0438
▁alles	-10.0438
ाई	-10.044
▁nuevo	-10.0447
▁Mrs	-10.046
amente	-10.0462
80	-10.0462
▁promise	-10.0466
दा	-10.0467
▁Mann	-10.0469
ер	-10.0471
▁35	-10.0475
28	-10.0479
▁Nach	-10.0481
▁Also	-10.0481
▁autre	-10.0498
▁debe	-10.0499
▁Fire	-10.05
▁États	-10.0511
dic	-10.0512
▁Security	-10.0517
▁कभी	-10.0517
tte	-10.0519
▁basis	-10.0519
ली	-10.0522
▁include	-10.0524
▁quality	-10.0526
▁Э	-10.0527
▁Son	-10.0535
▁где	-10.0541
▁Information	-10.0544
▁Oui	-10.0552
▁बाद	-10.0553
▁antes	-10.0555
ual	-10.0558
▁watch	-10.056
▁training	-10.0562
▁hasta	-10.0563
Me	-10.0565
▁Report	-10.0567
▁design	-10.0573
44	-10.0574
99	-10.0576
лись	-10.0577
▁sort	-10.0579
▁Save	-10.058
▁थी	-10.0588
▁mundo	-10.0588
▁yeah	-10.0589
▁Sir	-10.0589
бо	-10.059
▁É	-10.0596
48	-10.0598
▁Pe	-10.0599
▁solo	-10.0601
▁ईमान	-10.0602
▁rate	-10.0603
ió	-10.0603
▁story	-10.0614
ले	-10.062
ियों	-10.0623
▁direct	-10.0623
▁Sp	-10.0627
33	-10.0632
▁tonight	-10.0636
75	-10.0641
▁sch	-10.0647
▁community	-10.0659
▁~	-10.0666
ство	-10.0669
32	-10.0679
red	-10.0681
▁Ad	-10.0687
dor	-10.069
▁वाले	-10.0693
▁couple	-10.0698
He	-10.0706
▁Ri	-10.0709
से	-10.0709
▁selected	-10.0716
ère	-10.0727
▁пред	-10.0741
▁2006,	-10.0741
▁hin	-10.0744
aria	-10.0745
hal	-10.0749
▁себя	-10.0754
▁House	-10.0755
uk	-10.0756
▁Secretary	-10.0757
▁train	-10.0757
В	-10.076
Н	-10.0766
ade	-10.0774
Т	-10.0775
▁film	-10.0775
▁परवरदिगार	-10.0778
▁mercy	-10.0778
pé	-10.0789
▁Africa	-10.0795
▁na	-10.0795
▁implementation	-10.0804
▁price	-10.0811
▁मिल	-10.0817
▁article	-10.0818
▁education	-10.0821
ще	-10.0825
▁लिया	-10.0827
ंग	-10.0829
▁тем	-10.0831
OR	-10.0835
vor	-10.0844
tar	-10.0851
▁При	-10.0854
aba	-10.0856
ants	-10.0868
▁voy	-10.0872
45	-10.0875
▁towards	-10.0877
▁après	-10.0885
▁cours	-10.0886
▁soul	-10.0891
▁z	-10.0895
—	-10.0896
▁32	-10.0902
Lo	-10.0904
▁euch	-10.0904
pre	-10.0905
▁gas	-10.0906
▁droit	-10.0921
AS	-10.0921
Se	-10.0921
▁worship	-10.0923
▁उनकी	-10.0925
2015	-10.0925
▁American	-10.0927
▁हमें	-10.0929
▁media	-10.0932
▁drive	-10.0934
"?	-10.0935
ше	-10.0941
▁building	-10.0943
▁fuck	-10.0944
▁développement	-10.0948
▁Comisión	-10.0948
▁"%	-10.0952
ID	-10.0952
▁Tom	-10.0958
ел	-10.0959
pos	-10.0962
▁low	-10.0963
▁ह	-10.0966
37	-10.0969
fu	-10.0969
▁Assembly	-10.0972
▁90	-10.0985
ale	-10.0986
ef	-10.0998
▁hospital	-10.1
лен	-10.1001
▁Che	-10.1002
स्त	-10.1006
▁êtes	-10.1007
▁Lu	-10.1009
ай	-10.1012
▁Está	-10.1016
▁बड़ा	-10.1022
▁कार्य	-10.1023
▁exactly	-10.1024
dé	-10.103
▁zwei	-10.1036
лю	-10.1046
▁almost	-10.1046
▁Israel	-10.1047
▁juste	-10.1047
▁People	-10.1049
ут	-10.1055
▁adopted	-10.1059
▁त	-10.1062
▁quite	-10.1065
General	-10.1069
एँ	-10.1069
▁specific	-10.1072
cé	-10.1083
▁Bank	-10.1085
len	-10.1094
▁considered	-10.1094
▁French	-10.1096
ism	-10.11
▁Bon	-10.1102
yer	-10.1107
▁sun	-10.1111
▁mm	-10.1111
▁original	-10.1113
▁Qui	-10.1114
▁Human	-10.1121
▁running	-10.1121
▁लगता	-10.1122
ня	-10.1123
ол	-10.1123
▁estás	-10.1131
▁nature	-10.1142
our	-10.1143
ey	-10.1154
▁cosas	-10.1159
▁aller	-10.1169
▁т	-10.1172
▁sí	-10.1176
вед	-10.1176
▁Jack	-10.1176
rr	-10.1181
▁Dios	-10.1188
▁donc	-10.119
▁vu	-10.119
▁early	-10.1198
▁forward	-10.12
▁प्र	-10.1203
▁regional	-10.1204
▁Eine	-10.1205
▁Web	-10.1211
▁сейчас	-10.1221
▁class	-10.1222
▁supposed	-10.1231
▁points	-10.1231
36	-10.1234
cal	-10.1241
▁Sr	-10.1244
▁Esto	-10.1251
▁Jahre	-10.1251
illa	-10.1254
gé	-10.1254
43	-10.1258
vent	-10.126
ities	-10.1261
▁item	-10.1262
▁Ju	-10.1263
▁Sam	-10.1271
▁einfach	-10.1272
form	-10.1274
▁faith	-10.1276
cur	-10.1289
88	-10.1291
▁efforts	-10.1304
▁Post	-10.1305
▁receive	-10.1307
▁tener	-10.1311
▁(2	-10.1312
▁size	-10.1312
▁accept	-10.1314
▁2.	-10.1317
Le	-10.1324
▁condition	-10.133
▁noche	-10.1333
▁Last	-10.1337
▁2009,	-10.1341
▁several	-10.1348
▁record	-10.135
▁rep	-10.135
part	-10.1355
▁region	-10.1355
▁South	-10.1357
▁Dad	-10.136
▁rules	-10.136
▁Plan	-10.1364
del	-10.1368
▁द	-10.1369
ord	-10.1371
▁husband	-10.1373
▁fais	-10.1377
▁believers	-10.1378
▁kids	-10.1378
▁cover	-10.1387
▁mise	-10.1391
▁High	-10.1399
▁ему	-10.1399
▁Even	-10.1402
▁whose	-10.1404
▁thy	-10.1408
▁otra	-10.1411
▁forget	-10.1412
né	-10.1414
▁hatte	-10.1415
▁Give	-10.1418
▁ल	-10.1423
▁ad	-10.1424
▁Hu	-10.1426
En	-10.1426
fr	-10.1428
▁जाता	-10.143
▁Paris	-10.1436
lon	-10.1438
▁Welt	-10.1441
96	-10.1444
▁rec	-10.1444
ward	-10.1445
▁problems	-10.1447
eurs	-10.1447
▁forma	-10.1449
▁fl	-10.1451
▁China	-10.1452
▁Only	-10.1457
▁sehen	-10.1459
П	-10.1459
rat	-10.146
▁figure	-10.1462
▁desde	-10.1462
ano	-10.147
▁peuvent	-10.1476
▁sleep	-10.148
▁इ	-10.149
▁80	-10.1491
▁capital	-10.1497
▁sécurité	-10.1502
▁daß	-10.1503
▁सिर्फ	-10.1505
ओ	-10.1511
▁huh	-10.1512
▁File	-10.1525
▁pense	-10.1526
фи	-10.1526
▁मेरा	-10.153
▁eres	-10.1534
▁Ru	-10.1546
▁serious	-10.1548
▁sagen	-10.1549
information	-10.1555
▁due	-10.1555
▁opinion	-10.1557
▁month	-10.1564
hu	-10.1564
▁seconds	-10.157
▁всех	-10.1572
▁pick	-10.1576
ica	-10.1579
▁более	-10.1579
▁staff	-10.158
▁black	-10.1581
▁Other	-10.1582
▁Two	-10.1582
▁became	-10.1584
▁add	-10.1587
tel	-10.1593
▁Use	-10.1593
SE	-10.1596
▁goes	-10.16
49	-10.16
▁buy	-10.1602
▁прав	-10.161
▁Va	-10.1611
▁Programme	-10.1614
▁toute	-10.1614
▁dad	-10.1615
98	-10.1616
▁minute	-10.1621
▁cet	-10.1624
gt	-10.1625
ек	-10.1628
▁hour	-10.1628
▁dont	-10.1628
ng	-10.1633
▁inform	-10.1649
▁Does	-10.1666
▁needed	-10.167
ед	-10.1674
AC	-10.1676
▁below	-10.1678
▁लगा	-10.1682
65	-10.1683
▁हाँ	-10.17
▁request	-10.1701
▁lead	-10.1706
▁dar	-10.1707
▁этот	-10.1708
lan	-10.1714
▁había	-10.1715
▁bear	-10.1718
▁strong	-10.172
▁auto	-10.1725
wi	-10.1729
▁More	-10.1732
▁worry	-10.1737
▁cooperation	-10.1738
▁Would	-10.1738
▁shot	-10.1739
▁sense	-10.174
39	-10.1744
▁données	-10.1747
27	-10.1751
▁bas	-10.1755
▁trans	-10.1756
chi	-10.1757
-1	-10.176
▁nom	-10.177
▁sister	-10.1772
adas	-10.1778
heit	-10.1783
▁ho	-10.1785
▁Así	-10.1786
▁जिन	-10.1788
▁source	-10.179
▁energy	-10.179
ную	-10.1796
▁died	-10.1798
▁interest	-10.1805
gan	-10.181
ps	-10.181
▁German	-10.1813
▁TV	-10.1816
▁रंग	-10.1817
▁IN	-10.1819
▁Вот	-10.1823
day	-10.1826
мен	-10.1834
/11	-10.1836
थ	-10.1836
▁pi	-10.1836
▁wurden	-10.1838
34	-10.1842
▁prison	-10.1848
ute	-10.185
tan	-10.1852
▁vote	-10.1853
до	-10.1856
▁Мо	-10.1859
▁Paul	-10.1863
▁soll	-10.1864
▁mort	-10.1864
▁würde	-10.1868
[	-10.1869
▁progress	-10.187
▁acuerdo	-10.187
▁located	-10.1871
ura	-10.1871
▁longer	-10.1876
▁limit	-10.188
▁event	-10.1882
è	-10.1884
▁li	-10.1892
са	-10.1897
fall	-10.19
ис	-10.1904
▁bi	-10.1911
▁contract	-10.1914
int	-10.192
▁Jahr	-10.1926
▁perfect	-10.193
▁dieses	-10.1934
ите	-10.1934
ire	-10.1937
ship	-10.194
▁language	-10.194
ции	-10.1943
▁write	-10.1945
su	-10.1945
BAR	-10.1947
▁estado	-10.1953
▁established	-10.196
▁Court	-10.1965
ill	-10.198
▁however	-10.1981
▁gente	-10.1982
бе	-10.1987
▁году	-10.1988
▁approach	-10.1989
▁सी	-10.1993
лся	-10.1993
▁(1	-10.1994
▁б	-10.1994
cy	-10.1998
sp	-10.1999
▁major	-10.2003
▁pass	-10.2004
▁ainsi	-10.2006
bb	-10.2012
▁cases	-10.2017
▁sit	-10.2018
िल	-10.2018
▁Hand	-10.2024
▁них	-10.2041
ug	-10.2045
▁Euro	-10.2049
▁waiting	-10.2049
▁Una	-10.2055
▁mom	-10.2056
▁200	-10.2058
▁त्रुटि	-10.206
pp	-10.2063
▁1997	-10.2077
▁<	-10.2077
▁van	-10.2081
▁none	-10.2085
▁ऐ	-10.2086
▁denn	-10.2088
▁воз	-10.2089
▁chez	-10.2091
tain	-10.2091
стр	-10.2092
rn	-10.2096
76	-10.2099
це	-10.2101
▁système	-10.2103
▁cu	-10.2104
▁less	-10.2113
▁recherche	-10.2115
▁doubt	-10.2115
▁documents	-10.2115
▁Jesus	-10.2116
▁changes	-10.2116
ect	-10.2116
Д	-10.2117
▁दिखाएँ	-10.2119
85	-10.212
©	-10.2121
val	-10.2124
row	-10.2129
▁quelque	-10.213
▁Ф	-10.2135
▁Park	-10.2139
▁देख	-10.2145
king	-10.2149
▁छवि	-10.2151
▁него	-10.2153
▁cm	-10.216
ador	-10.2162
▁tanto	-10.2163
▁Sun	-10.2167
нибудь	-10.217
▁choice	-10.217
▁Kommission	-10.217
▁trouble	-10.217
▁online	-10.2171
▁etc	-10.2174
▁treatment	-10.2179
ious	-10.2181
▁host	-10.2186
▁port	-10.2186
▁क्यों	-10.2198
▁evidence	-10.2198
▁depuis	-10.2198
▁आदमी	-10.2198
▁पैदा	-10.2198
uf	-10.2198
▁много	-10.2199
uff	-10.221
emos	-10.221
uc	-10.2211
▁attention	-10.2211
सा	-10.2219
78	-10.2226
iva	-10.2228
ral	-10.2234
38	-10.2238
▁ground	-10.224
▁после	-10.225
▁afraid	-10.2254
▁maintenant	-10.2254
▁nosotros	-10.2254
▁cool	-10.2259
▁therein	-10.2264
cr	-10.2266
▁tried	-10.2267
mail	-10.2272
cing	-10.2275
▁patient	-10.2276
sk	-10.2282
▁ничего	-10.2282
Р	-10.2284
▁otro	-10.2285
▁resources	-10.2286
▁мой	-10.2287
▁demand	-10.229
▁hablar	-10.2291
▁Hell	-10.2291
▁often	-10.2293
▁nie	-10.2298
▁firm	-10.23
ये	-10.2307
▁neither	-10.231
ST	-10.231
46	-10.2313
▁protect	-10.2313
▁step	-10.2317
▁culture	-10.2319
▁viel	-10.2321
▁Surely	-10.2321
42	-10.2321
▁Herr	-10.2321
▁individual	-10.2331
kin	-10.2335
55	-10.2335
ari	-10.2336
▁verdad	-10.2339
▁Air	-10.234
:10	-10.2344
pan	-10.2346
▁fr	-10.2348
▁groups	-10.235
▁घर	-10.2357
41	-10.2361
▁search	-10.2361
rin	-10.2362
▁सा	-10.2364
ack	-10.2366
▁trois	-10.2367
▁хорошо	-10.2367
▁content	-10.2394
▁ऐसा	-10.2394
▁history	-10.2397
▁momento	-10.2402
ille	-10.2406
▁term	-10.2408
▁UN	-10.2415
Es	-10.2415
▁hearts	-10.2416
▁David	-10.2423
▁rather	-10.2423
▁Europa	-10.2424
▁Hay	-10.2429
▁33	-10.2433
ном	-10.2435
wo	-10.2439
▁export	-10.2439
▁gouvernement	-10.2443
▁effect	-10.2444
én	-10.2444
▁member	-10.2448
od	-10.2448
▁importante	-10.2455
▁Wait	-10.2459
ice	-10.2459
ction	-10.2464
▁sens	-10.2467
▁tax	-10.2472
▁map	-10.2477
▁Fall	-10.2478
▁Development	-10.248
▁..	-10.2481
▁werde	-10.2484
▁poor	-10.2487
ule	-10.249
▁personnes	-10.249
▁YOU	-10.2492
▁box	-10.2495
вы	-10.2497
▁(3)	-10.2497
ateur	-10.25
िया	-10.2505
▁думаю	-10.2508
▁floor	-10.2508
▁चाहता	-10.2508
▁correct	-10.2511
▁crime	-10.2515
ат	-10.2523
зи	-10.2524
▁complete	-10.253
LE	-10.2533
▁который	-10.2536
US	-10.2543
isch	-10.2545
▁anderen	-10.2548
▁witness	-10.2549
▁sicher	-10.255
▁direction	-10.2553
▁Moses	-10.2553
▁होता	-10.2555
▁aid	-10.2556
▁बना	-10.2559
▁ton	-10.2563
▁attend	-10.2563
sis	-10.2565
▁चुनें	-10.2566
▁note	-10.2568
▁born	-10.2571
▁Service	-10.2571
▁addition	-10.2575
ea	-10.2578
▁win	-10.2582
▁w	-10.2589
▁mission	-10.259
▁global	-10.2591
▁चल	-10.2592
▁self	-10.2592
rt	-10.2593
▁mode	-10.2593
▁santé	-10.2594
▁один	-10.2597
light	-10.2602
urs	-10.2612
000	-10.2615
▁centre	-10.2616
पर	-10.2616
▁Such	-10.2618
:45	-10.2619
▁grande	-10.262
▁можно	-10.2623
▁विंडो	-10.2623
▁forth	-10.2631
▁Com	-10.2632
sche	-10.2632
:15	-10.2634
▁double	-10.2636
▁lives	-10.264
ssen	-10.2648
▁till	-10.2649
▁Für	-10.2652
▁Sub	-10.2661
antes	-10.2661
▁याद	-10.2666
▁ए	-10.2667
▁Comp	-10.2673
mmer	-10.2675
rte	-10.2679
▁Bei	-10.268
▁married	-10.2681
▁Телефон	-10.2681
▁должен	-10.2681
▁ans	-10.2682
▁Every	-10.2683
ront	-10.2683
▁Office	-10.2684
▁arm	-10.2686
▁कम	-10.2688
▁concerning	-10.2695
ther	-10.2696
▁ro	-10.2697
ства	-10.2701
81	-10.2703
table	-10.2703
cken	-10.2712
▁ellos	-10.2713
bri	-10.2714
क़	-10.2716
▁enjoy	-10.2719
▁range	-10.2723
▁hot	-10.2728
▁1996	-10.2729
ус	-10.2729
CH	-10.273
isse	-10.2733
nis	-10.2735
▁tienes	-10.2736
▁Über	-10.2739
▁yes	-10.274
▁Board	-10.2741
3)	-10.2755
▁menos	-10.2755
▁человек	-10.2758
▁learn	-10.2762
▁transfer	-10.2763
сть	-10.2766
▁dream	-10.2769
▁clean	-10.2776
gr	-10.2781
▁avons	-10.2783
▁waren	-10.2783
▁ship	-10.2786
▁TO	-10.2788
ju	-10.2789
ierung	-10.2796
iger	-10.2798
▁damit	-10.28
rk	-10.2804
▁Ces	-10.2806
▁vos	-10.2809
▁location	-10.2811
▁Send	-10.2819
61	-10.2821
▁Chi	-10.2823
टा	-10.2827
कार	-10.2844
led	-10.2847
▁(19	-10.2847
▁36	-10.2849
▁cada	-10.285
▁(0)	-10.2851
▁सका	-10.2852
▁street	-10.2857
▁cuenta	-10.2857
▁Nr	-10.2863
hl	-10.2864
▁solution	-10.2864
▁Verily	-10.2864
▁System	-10.2868
Л	-10.2869
▁Hello	-10.2871
Te	-10.2873
ult	-10.2875
▁consult	-10.2877
hen	-10.2881
▁Estados	-10.2882
aient	-10.2882
67	-10.2886
▁jusqu	-10.2887
87	-10.2887
▁Conference	-10.2887
▁तुम्हारी	-10.289
▁Haus	-10.2891
пе	-10.2892
▁prepared	-10.2895
▁deine	-10.2895
▁impact	-10.2896
▁Mark	-10.2905
▁Gi	-10.2909
▁looks	-10.2913
▁podría	-10.2915
▁requirements	-10.2916
▁petit	-10.2916
cre	-10.2916
▁стран	-10.2916
▁appropriate	-10.2917
▁déjà	-10.2917
▁verily	-10.2918
tas	-10.2918
лов	-10.2919
▁itself	-10.2924
ye	-10.2926
▁बे	-10.2934
berg	-10.2946
▁doivent	-10.2947
▁ahí	-10.2947
▁remain	-10.2948
tique	-10.2949
▁आपको	-10.295
ito	-10.2955
▁explain	-10.296
टी	-10.2964
fen	-10.2972
▁similar	-10.2976
▁её	-10.2976
▁तथा	-10.2976
▁является	-10.2977
▁Which	-10.2977
▁नया	-10.2981
ku	-10.2982
▁enfants	-10.2988
▁ч	-10.3001
ña	-10.3002
▁ко	-10.3003
▁день	-10.3006
▁होने	-10.3008
.000	-10.3009
▁́	-10.3011
▁Kinder	-10.3012
को	-10.3018
▁mois	-10.3018
▁hair	-10.3023
जा	-10.3028
ière	-10.3036
▁count	-10.3038
lichen	-10.3038
▁toutes	-10.304
ev	-10.304
▁village	-10.3041
▁Special	-10.3041
▁ф	-10.3048
▁जाने	-10.3048
▁City	-10.3049
