<pad>	0
<unk>	0
<s>	0
</s>	0
<2en>	0
<2hi>	0
<2fr>	0
<2es>	0
<2de>	0
<2ru>	0
<2ja>	0
.	-3.05621
,	-3.43386
s	-3.77083
▁	-4.16878
▁the	-4.25679
'	-4.30483
?	-4.73257
▁a	-4.80063
▁to	-4.81578
▁of	-4.87915
▁I	-4.94671
▁-	-4.98784
▁de	-5.00697
▁and	-5.09362
▁you	-5.12416
▁in	-5.16679
t	-5.21354
-	-5.40587
)	-5.52732
▁is	-5.56365
e	-5.56784
!	-5.60715
▁(	-5.65765
:	-5.6786
▁la	-5.7179
▁that	-5.78044
...	-5.82115
▁for	-5.8328
▁it	-5.84663
▁be	-5.97851
▁on	-6.02419
m	-6.07033
n	-6.07867
▁que	-6.10425
re	-6.1311
en	-6.14755
ing	-6.1517
d	-6.16641
▁The	-6.16831
▁me	-6.19042
▁not	-6.23424
▁en	-6.24678
▁was	-6.29049
▁with	-6.30647
er	-6.32429
/	-6.33123
▁have	-6.35154
▁are	-6.35999
▁You	-6.3658
▁this	-6.37086
ed	-6.39035
▁"	-6.4384
▁है	-6.44347
a	-6.44778
r	-6.49083
es	-6.50744
▁l	-6.54739
▁your	-6.55133
▁le	-6.56849
▁un	-6.57175
▁we	-6.58336
▁will	-6.61368
▁no	-6.63582
▁We	-6.63857
の	-6.64123
▁des	-6.65661
▁et	-6.66607
▁в	-6.67602
▁he	-6.69097
▁do	-6.72569
▁they	-6.74086
▁d	-6.7431
▁It	-6.75239
▁à	-6.76542
▁from	-6.76577
▁He	-6.77936
▁can	-6.78347
o	-6.79845
▁And	-6.80007
y	-6.80338
▁an	-6.80965
▁my	-6.81595
▁el	-6.82588
▁die	-6.83269
▁les	-6.84383
▁du	-6.84391
▁A	-6.85728
▁der	-6.86199
▁all	-6.86279
を	-6.86669
▁y	-6.86786
▁No	-6.87042
▁at	-6.88989
▁и	-6.89178
;	-6.89658
▁by	-6.9122
▁के	-6.92382
▁know	-6.92685
ll	-6.93228
▁as	-6.93697
а	-6.94473
▁es	-6.95278
е	-6.95881
▁und	-6.95954
▁what	-6.96422
は	-6.97769
▁और	-6.9935
▁¿	-7.0107
▁не	-7.02295
▁them	-7.02629
▁so	-7.04397
。	-7.07583
▁or	-7.09483
▁who	-7.09838
▁him	-7.10635
ly	-7.11755
"	-7.11805
▁out	-7.11889
に	-7.11909
▁C	-7.12063
▁has	-7.1696
▁में	-7.18613
が	-7.18784
▁like	-7.19411
▁1	-7.19543
▁one	-7.2005
est	-7.20162
▁se	-7.20461
ve	-7.20735
▁but	-7.21458
▁just	-7.21828
▁don	-7.21833
▁about	-7.22192
▁с	-7.224
▁up	-7.23402
’	-7.24255
▁на	-7.24735
▁there	-7.26008
in	-7.27053
▁here	-7.30894
▁his	-7.32161
▁con	-7.32331
▁pas	-7.33825
▁In	-7.3422
▁her	-7.3554
▁что	-7.35894
▁los	-7.36244
▁get	-7.36615
al	-7.37175
c	-7.3722
te	-7.3809
▁से	-7.38996
и	-7.39198
▁What	-7.39984
▁their	-7.4
▁were	-7.40139
▁This	-7.41521
▁been	-7.41612
▁ist	-7.43265
▁नहीं	-7.43555
h	-7.43573
▁if	-7.43662
▁को	-7.44602
▁pour	-7.4474
▁2	-7.44964
▁time	-7.4609
▁So	-7.46951
▁right	-7.47177
▁की	-7.49795
▁La	-7.51198
।	-7.51385
▁est	-7.52008
▁go	-7.52084
▁по	-7.52488
▁Sie	-7.53116
é	-7.53493
▁us	-7.54542
S	-7.54604
i	-7.54958
、	-7.55047
▁That	-7.55306
▁But	-7.56276
▁?	-7.56457
▁had	-7.57092
▁want	-7.5827
▁zu	-7.59031
il	-7.59984
A	-7.60004
▁would	-7.60207
▁when	-7.60338
de	-7.61007
▁now	-7.61009
C	-7.61067
▁S	-7.61185
l	-7.62592
▁Je	-7.62599
g	-7.62884
le	-7.63365
ar	-7.63487
▁lo	-7.64795
▁which	-7.65276
▁nicht	-7.65319
b	-7.66067
▁our	-7.67085
▁von	-7.67264
▁3	-7.67409
z	-7.67636
▁del	-7.6797
▁para	-7.6928
▁got	-7.69529
on	-7.6976
▁re	-7.69811
й	-7.69906
▁dans	-7.70099
▁हैं	-7.70104
▁think	-7.70134
▁das	-7.70481
▁They	-7.70575
だ	-7.71771
▁Le	-7.71968
м	-7.7197
▁una	-7.72426
▁see	-7.72453
▁people	-7.73241
▁she	-7.73796
▁Я	-7.73923
▁une	-7.73979
▁more	-7.74029
у	-7.74271
▁man	-7.74329
ы	-7.74617
と	-7.75832
▁я	-7.75911
▁[	-7.76432
▁10	-7.76775
▁ne	-7.77659
▁back	-7.77938
▁B	-7.78146
▁said	-7.78245
▁L	-7.7883
▁au	-7.78997
▁por	-7.79084
k	-7.79752
▁those	-7.79881
▁Oh	-7.79885
th	-7.8027
▁should	-7.80899
]	-7.80922
▁am	-7.81492
▁कि	-7.82067
▁den	-7.82423
▁ich	-7.8293
▁Ich	-7.83096
://	-7.83256
ment	-7.83367
▁sur	-7.84354
▁good	-7.8455
▁o	-7.84793
▁did	-7.84903
▁एक	-7.85278
▁some	-7.85545
st	-7.85819
▁लिए	-7.86172
▁तो	-7.86605
で	-7.87032
か	-7.87056
ी	-7.87298
▁mit	-7.87396
▁su	-7.87611
▁tu	-7.87947
▁need	-7.88127
х	-7.88149
un	-7.88362
▁shall	-7.88391
▁http	-7.88416
я	-7.88744
▁Allah	-7.88907
▁par	-7.8949
I	-7.8988
▁का	-7.90156
B	-7.90166
f	-7.90393
▁за	-7.90585
2	-7.90778
▁come	-7.9124
▁4	-7.91264
о	-7.91884
ation	-7.92437
▁only	-7.92511
an	-7.92643
▁ein	-7.9277
▁say	-7.931
as	-7.93192
▁She	-7.93234
▁over	-7.93422
▁qui	-7.93464
p	-7.93672
▁n	-7.94449
▁take	-7.94489
▁E	-7.94759
▁Well	-7.94812
▁auf	-7.95151
▁für	-7.95991
▁c	-7.96293
ा	-7.96566
▁other	-7.969
▁God	-7.96994
▁मैं	-7.97217
▁Do	-7.97363
▁ce	-7.97372
▁las	-7.97626
_	-7.9769
▁If	-7.98116
▁7	-7.98145
▁could	-7.98191
▁5	-7.98723
to	-7.98935
▁qu	-7.99079
▁make	-7.99792
▁je	-7.99937
な	-8.0029
▁down	-8.00409
▁going	-8.01053
▁vous	-8.01217
▁way	-8.01241
▁into	-8.01869
▁पर	-8.024
▁how	-8.02415
▁then	-8.03047
▁There	-8.03302
▁any	-8.03416
▁gonna	-8.03734
ce	-8.03921
▁also	-8.04259
▁son	-8.04269
▁हो	-8.04572
or	-8.0533
com	-8.0559
▁तुम	-8.05634
े	-8.05956
▁Es	-8.06724
ों	-8.0686
u	-8.0691
▁al	-8.07069
▁Die	-8.07591
▁कर	-8.07604
よ	-8.07622
▁у	-8.0776
▁D	-8.07859
▁¡	-8.08085
▁T	-8.08327
▁это	-8.0868
▁than	-8.08921
▁te	-8.09184
do	-8.09363
(	-8.09743
la	-8.10834
▁All	-8.11252
D	-8.11744
ов	-8.11857
▁19	-8.11974
ter	-8.12286
▁%	-8.12728
▁work	-8.12789
."	-8.12857
ai	-8.1332
w	-8.13768
▁En	-8.14346
▁plus	-8.14394
▁Lord	-8.14396
▁J	-8.14397
▁...	-8.1455
▁:	-8.14934
it	-8.14963
▁new	-8.15314
▁P	-8.15342
▁si	-8.16642
▁im	-8.16717
ge	-8.17051
us	-8.17256
ung	-8.17518
T	-8.1754
い	-8.18111
se	-8.18414
▁two	-8.18593
▁Il	-8.1865
▁M	-8.1976
3	-8.19885
▁ver	-8.20743
▁12	-8.21103
▁er	-8.21198
▁may	-8.21209
O	-8.21225
▁В	-8.2129
▁before	-8.2137
▁ты	-8.21726
न	-8.21921
nt	-8.21986
▁made	-8.22239
▁these	-8.22266
▁El	-8.2241
▁O	-8.22459
▁20	-8.22603
▁day	-8.22626
▁where	-8.23169
ten	-8.23211
▁वह	-8.23327
▁आप	-8.23349
▁How	-8.23438
ur	-8.2354
ó	-8.24041
▁very	-8.24138
me	-8.24147
▁On	-8.24376
▁Yeah	-8.24395
▁Mr	-8.24476
ra	-8.24771
も	-8.24942
▁вы	-8.2499
ch	-8.25135
▁sie	-8.25632
is	-8.25717
▁p	-8.25816
1	-8.25827
▁!	-8.26417
▁«	-8.26476
os	-8.26695
▁eine	-8.26956
▁tell	-8.27526
ю	-8.27657
▁15	-8.27765
▁My	-8.2786
be	-8.28226
x	-8.28295
▁something	-8.28308
ent	-8.28313
क	-8.28429
▁never	-8.28441
д	-8.28529
▁K	-8.28763
▁о	-8.2895
т	-8.28996
ом	-8.29271
F	-8.29521
▁must	-8.29537
ant	-8.29658
▁first	-8.29735
▁यह	-8.30006
ion	-8.30085
lo	-8.30349
▁Tu	-8.30395
▁जो	-8.30498
▁11	-8.30732
▁от	-8.308
▁its	-8.31231
ल	-8.31551
www	-8.31601
▁Re	-8.31824
▁too	-8.32142
▁“	-8.32263
▁18	-8.32513
co	-8.32637
▁m	-8.32734
ir	-8.3284
▁6	-8.33856
▁क्या	-8.34139
▁bien	-8.3435
л	-8.3522
▁didn	-8.35461
▁off	-8.35909
▁really	-8.35992
ne	-8.36057
▁Les	-8.36073
▁find	-8.3611
E	-8.36413
с	-8.37193
र	-8.37434
el	-8.37499
▁life	-8.37591
▁करें	-8.38015
▁न	-8.38089
able	-8.3848
▁F	-8.38626
▁little	-8.38919
▁G	-8.39263
▁8	-8.40135
▁To	-8.4019
から	-8.40264
▁place	-8.40366
▁Das	-8.41383
▁wir	-8.41581
L	-8.41817
▁For	-8.41989
▁years	-8.42214
▁well	-8.42385
▁after	-8.42387
na	-8.4257
ro	-8.43286
म	-8.43304
▁let	-8.43413
▁Me	-8.43565
▁भी	-8.4362
P	-8.43672
ers	-8.43892
▁к	-8.43897
▁avec	-8.44136
▁sont	-8.44164
▁/	-8.44207
▁war	-8.44218
▁как	-8.44263
▁Si	-8.4446
ли	-8.44706
v	-8.44766
▁हम	-8.45072
M	-8.45357
▁even	-8.45422
го	-8.45645
▁give	-8.45663
▁ही	-8.45837
ado	-8.45973
▁help	-8.46824
▁sind	-8.47169
H	-8.47272
▁De	-8.47434
ой	-8.47492
▁–	-8.47549
▁»	-8.47644
▁mi	-8.47647
▁И	-8.47697
но	-8.47763
▁Er	-8.47816
▁14	-8.4794
▁look	-8.48038
▁much	-8.48375
ie	-8.48456
ü	-8.49012
▁because	-8.49028
▁13	-8.4937
▁sich	-8.49482
ta	-8.49671
▁из	-8.49721
▁Y	-8.49994
▁dem	-8.50262
4	-8.50494
▁Don	-8.51384
▁found	-8.51679
ла	-8.51889
▁believe	-8.52096
▁С	-8.52104
▁2016	-8.52328
▁Hey	-8.52633
at	-8.52731
▁sa	-8.53143
る	-8.53376
त	-8.53408
▁thing	-8.5358
ez	-8.53753
man	-8.53809
▁Du	-8.53893
▁ha	-8.54006
▁Be	-8.54162
▁name	-8.54571
▁16	-8.54602
▁для	-8.55115
▁away	-8.55762
た	-8.56012
то	-8.56055
▁17	-8.56294
▁ou	-8.56365
▁aus	-8.56405
5	-8.56773
▁love	-8.56969
▁il	-8.57204
▁Why	-8.57529
▁N	-8.57681
▁world	-8.57801
▁W	-8.58035
▁при	-8.58044
ma	-8.58177
▁R	-8.58287
わ	-8.58291
▁más	-8.58464
▁call	-8.58622
no	-8.58683
▁Un	-8.58728
▁А	-8.58885
▁किया	-8.58894
▁30	-8.5898
▁ge	-8.5902
▁werden	-8.59395
%	-8.59549
ci	-8.59642
ка	-8.59648
▁mean	-8.60019
ca	-8.6051
▁Let	-8.60546
▁&	-8.60553
▁hat	-8.60565
▁um	-8.60653
ने	-8.60814
▁still	-8.61252
▁most	-8.61469
▁long	-8.62002
н	-8.6204
▁9	-8.62165
した	-8.62246
da	-8.62284
▁use	-8.62606
▁home	-8.62645
ता	-8.6275
▁As	-8.63292
स	-8.63447
▁under	-8.63634
▁aux	-8.63696
▁last	-8.63753
▁Это	-8.64001
K	-8.64161
▁information	-8.64368
N	-8.64385
ic	-8.64456
▁such	-8.6448
ना	-8.64898
▁como	-8.64912
▁dass	-8.64939
▁nous	-8.65332
G	-8.65387
▁Se	-8.65431
▁why	-8.65666
▁through	-8.6589
▁'	-8.65929
し	-8.66111
▁Then	-8.66344
Y	-8.66361
▁per	-8.6647
▁An	-8.66559
R	-8.66634
ia	-8.66708
▁When	-8.66874
▁Lo	-8.66895
▁part	-8.66999
▁does	-8.67053
í	-8.67102
▁Now	-8.67115
▁वे	-8.67138
って	-8.67138
в	-8.67329
ね	-8.67434
▁used	-8.6776
W	-8.67789
▁between	-8.67853
ет	-8.67895
▁अपने	-8.68001
ж	-8.68352
▁put	-8.68364
ем	-8.68377
▁Ты	-8.68665
▁Commission	-8.68754
ul	-8.69102
▁меня	-8.69278
ть	-8.69354
▁21	-8.69546
▁again	-8.69593
▁being	-8.69769
▁его	-8.69886
▁está	-8.69932
▁His	-8.70065
8	-8.70114
ity	-8.70324
▁car	-8.70344
▁many	-8.70671
6	-8.70862
▁wird	-8.71182
▁कुछ	-8.71461
▁ने	-8.72519
▁H	-8.72848
if	-8.73011
ो	-8.73307
▁Just	-8.73391
▁things	-8.73439
ь	-8.73625
▁May	-8.73804
▁Who	-8.73885
▁night	-8.74477
▁b	-8.74731
▁va	-8.7475
▁Your	-8.74821
▁♪	-8.75012
V	-8.75138
▁better	-8.75167
▁été	-8.75468
▁इस	-8.75629
ся	-8.75834
go	-8.75869
する	-8.76149
▁über	-8.76169
ह	-8.76715
▁anything	-8.76771
▁Not	-8.76885
▁great	-8.76911
der	-8.77253
ton	-8.77292
ル	-8.77341
▁ça	-8.77445
mo	-8.77475
ä	-8.77574
▁У	-8.77592
▁fait	-8.77718
ación	-8.7775
7	-8.77775
▁haben	-8.77922
です	-8.78096
▁Ver	-8.78259
ance	-8.78259
▁था	-8.78405
--	-8.79052
ver	-8.79184
tu	-8.79271
ine	-8.79287
на	-8.79321
ig	-8.7936
age	-8.79551
▁every	-8.79641
んだ	-8.79792
▁—	-8.79815
▁doing	-8.79855
▁own	-8.80106
р	-8.80294
ки	-8.80565
▁pro	-8.80623
▁Yes	-8.80729
▁thought	-8.80798
ad	-8.80894
".	-8.8098
et	-8.81105
▁same	-8.81219
▁être	-8.81613
am	-8.81798
▁आ	-8.82464
▁он	-8.82481
▁мы	-8.82594
ट	-8.8329
ей	-8.83292
▁22	-8.83444
▁Okay	-8.83455
▁mir	-8.83543
▁мне	-8.83645
▁PM	-8.83697
▁मुझे	-8.83714
▁number	-8.83781
▁sure	-8.83893
・	-8.83934
▁point	-8.846
▁25	-8.84606
▁best	-8.847
▁auch	-8.84742
▁про	-8.84825
▁Canada	-8.84852
▁Can	-8.85042
▁Look	-8.8507
▁talk	-8.85124
▁Al	-8.85136
▁Go	-8.85211
▁Wir	-8.85413
▁year	-8.85484
une	-8.85511
▁रहा	-8.85668
▁co	-8.85671
▁against	-8.8576
▁так	-8.85894
▁कोई	-8.86111
▁_	-8.86356
up	-8.86456
00	-8.86464
▁keep	-8.86471
▁все	-8.86479
▁23	-8.86495
pe	-8.8651
ac	-8.8652
á	-8.86612
▁als	-8.86676
▁Come	-8.86899
id	-8.8705
▁end	-8.87141
▁dé	-8.87144
di	-8.8741
▁came	-8.87428
▁бы	-8.87523
▁रहे	-8.87622
▁до	-8.8768
▁nach	-8.87858
gen	-8.87893
ित	-8.88064
ga	-8.88079
ра	-8.88152
▁told	-8.88219
▁oder	-8.88251
the	-8.88342
▁लोग	-8.88461
mos	-8.88634
ru	-8.88683
que	-8.89183
ry	-8.89487
▁j	-8.89654
den	-8.89707
▁sent	-8.89753
प	-8.89906
▁around	-8.89984
り	-8.90023
к	-8.90272
▁Vous	-8.9031
9	-8.90361
”	-8.90387
▁Our	-8.90538
U	-8.90655
ить	-8.90655
▁always	-8.90875
▁kind	-8.91078
▁ever	-8.91174
▁24	-8.91196
▁Are	-8.91683
ty	-8.91831
li	-8.91835
ら	-8.91844
▁men	-8.92017
ner	-8.92055
tion	-8.92325
▁real	-8.92635
▁ont	-8.93048
▁old	-8.93106
mente	-8.93145
▁Et	-8.93168
▁three	-8.93486
ja	-8.93572
ada	-8.93662
▁entre	-8.93761
▁left	-8.93768
ö	-8.94227
▁einen	-8.94262
▁nothing	-8.9442
▁won	-8.94423
les	-8.94437
▁set	-8.94575
▁European	-8.94646
ч	-8.94674
▁another	-8.94699
▁Не	-8.94717
ée	-8.94817
▁done	-8.95082
▁dis	-8.95226
▁Der	-8.95232
▁please	-8.95755
ck	-8.95786
▁Where	-8.95932
▁okay	-8.96101
く	-8.96376
▁feel	-8.96388
▁करने	-8.96483
▁km	-8.9661
ая	-8.96619
ие	-8.96626
ting	-8.97029
ия	-8.97109
▁wie	-8.97145
▁qué	-8.97272
ло	-8.97449
em	-8.97475
▁important	-8.97479
0	-8.97506
▁गया	-8.97539
ist	-8.97612
ни	-8.97648
て	-8.9777
▁hier	-8.9801
да	-8.98166
▁но	-8.98213
▁might	-8.98335
▁support	-8.98336
ate	-8.98438
▁e	-8.98485
▁ser	-8.98701
▁(_	-8.98838
して	-8.99156
▁फिर	-8.99533
▁report	-8.99609
з	-8.99897
tra	-8.99901
▁जा	-8.99973
▁New	-9.00001
▁mon	-9.00325
▁house	-9.00325
य	-9.00331
▁Und	-9.00626
▁О	-9.00758
▁а	-9.01003
ive	-9.01065
j	-9.01201
▁lot	-9.01224
▁ask	-9.01235
▁ex	-9.01462
▁faire	-9.01492
ва	-9.01693
ми	-9.01736
▁mich	-9.01845
▁everything	-9.02046
▁comme	-9.02179
ré	-9.02193
ling	-9.02228
No	-9.02229
▁Was	-9.02251
▁earth	-9.02629
▁со	-9.0267
ं	-9.02781
▁plan	-9.02792
▁case	-9.03006
▁while	-9.03046
ス	-9.0356
ido	-9.03652
▁States	-9.03784
った	-9.03842
▁cette	-9.03923
та	-9.03986
és	-9.04677
▁each	-9.04685
ब	-9.04822
du	-9.04877
▁Он	-9.0521
▁leave	-9.05236
▁United	-9.05339
▁Ein	-9.05339
▁Or	-9.05376
▁Con	-9.05463
▁file	-9.05858
▁without	-9.05921
ない	-9.06044
▁vor	-9.06175
ti	-9.06196
ure	-9.06298
▁father	-9.06299
▁pre	-9.06347
▁0	-9.06353
▁Вы	-9.06583
▁pero	-9.06611
▁тебя	-9.06618
che	-9.06676
▁t	-9.06731
ut	-9.06892
▁family	-9.0692
▁AM	-9.06955
▁Ja	-9.0736
▁nur	-9.07416
▁ma	-9.0745
▁Мы	-9.0748
▁ab	-9.07678
▁tout	-9.07736
▁money	-9.07761
▁esta	-9.078
▁guy	-9.07941
▁अ	-9.07952
pa	-9.08076
▁At	-9.08237
ba	-9.083
▁following	-9.08323
▁water	-9.08447
ait	-9.08523
▁же	-9.08588
▁Да	-9.08647
▁non	-9.08771
▁Council	-9.0883
end	-9.09052
▁One	-9.0917
ía	-9.09187
▁already	-9.09216
▁show	-9.0952
land	-9.09756
▁साथ	-9.09762
so	-9.09876
▁upon	-9.09979
▁हूँ	-9.09994
ку	-9.10075
▁human	-9.10105
▁V	-9.1014
▁Ma	-9.10152
▁bei	-9.10153
▁जब	-9.10156
▁both	-9.10272
con	-9.10277
ст	-9.1035
Qué	-9.10355
cu	-9.10365
▁mal	-9.10444
▁g	-9.10533
ー	-9.10565
▁Did	-9.10777
im	-9.10832
▁Please	-9.11038
▁об	-9.11374
▁next	-9.11409
▁suis	-9.11483
ते	-9.11596
ste	-9.11634
▁mais	-9.11673
elle	-9.11713
さ	-9.12085
▁Ce	-9.12218
▁peut	-9.12259
▁dead	-9.12313
ler	-9.12342
ger	-9.12463
ber	-9.12572
▁stop	-9.12613
▁eso	-9.12685
▁bring	-9.12913
▁ये	-9.12965
▁among	-9.13017
▁doesn	-9.13051
▁public	-9.13147
men	-9.13187
▁hear	-9.13406
▁Su	-9.13506
▁together	-9.13629
ité	-9.13631
ke	-9.13672
▁+	-9.13888
son	-9.13975
▁sorry	-9.13986
▁Но	-9.14063
▁question	-9.14213
ción	-9.14216
▁children	-9.14223
▁aquí	-9.14299
▁open	-9.14323
▁под	-9.14426
ies	-9.14472
▁#	-9.14485
▁course	-9.14533
ement	-9.1458
▁Day	-9.14664
▁wrong	-9.14783
▁लोगों	-9.14815
10	-9.14877
те	-9.14933
▁system	-9.15387
▁чтобы	-9.15389
▁Dr	-9.15469
ted	-9.15479
▁ré	-9.15587
▁da	-9.15714
ex	-9.16002
▁sobre	-9.16025
ит	-9.16045
▁sein	-9.16166
ze	-9.16186
ных	-9.16323
ary	-9.16536
▁この	-9.16543
ha	-9.16888
▁today	-9.17016
▁Him	-9.17344
▁care	-9.17461
▁turn	-9.17476
um	-9.17579
▁то	-9.17621
व	-9.17622
▁wanted	-9.17758
▁उसे	-9.18226
▁Da	-9.18321
▁start	-9.18352
▁bad	-9.18621
▁Get	-9.18817
▁currently	-9.18839
▁room	-9.18862
ной	-9.19015
he	-9.19055
sch	-9.19064
▁26	-9.19078
▁kill	-9.19147
ク	-9.19151
▁Man	-9.19198
ि	-9.19218
▁По	-9.19368
▁einer	-9.19399
▁kann	-9.19519
▁second	-9.19549
▁Committee	-9.19567
au	-9.19601
▁noch	-9.19645
▁head	-9.19714
▁order	-9.19749
▁live	-9.20142
ें	-9.2019
▁(1)	-9.20486
▁hand	-9.20636
ого	-9.20696
ous	-9.20826
▁31	-9.20912
▁Co	-9.20924
▁until	-9.20956
ू	-9.21145
▁control	-9.21212
):	-9.21347
▁Ab	-9.21351
and	-9.21458
им	-9.21509
▁раз	-9.21558
▁coming	-9.21626
▁अल्लाह	-9.21638
ho	-9.21729
г	-9.21764
ri	-9.218
min	-9.21819
tro	-9.21829
ol	-9.21909
16	-9.21926
qui	-9.2217
fe	-9.22388
▁remember	-9.22442
▁Te	-9.2247
द	-9.22481
▁2011	-9.22508
▁Что	-9.22712
per	-9.23042
▁since	-9.23082
▁sus	-9.23083
श	-9.23135
▁nor	-9.23142
▁करते	-9.23365
▁27	-9.23822
▁todo	-9.23847
ами	-9.24061
io	-9.24146
▁Mar	-9.24205
▁services	-9.24213
net	-9.24408
▁*	-9.24409
▁called	-9.24459
tic	-9.24496
▁este	-9.24506
▁ces	-9.24594
▁yo	-9.25019
tal	-9.25051
▁run	-9.25074
▁या	-9.25111
▁Posted	-9.25282
▁power	-9.25391
▁私は	-9.25484
▁года	-9.25687
ons	-9.25998
он	-9.26037
▁big	-9.26579
ando	-9.26784
▁€	-9.26921
iv	-9.27002
▁hard	-9.27084
▁Sch	-9.2709
▁Na	-9.27356
▁change	-9.27377
▁different	-9.2755
»	-9.27567
▁international	-9.27595
▁women	-9.27619
▁days	-9.27635
ль	-9.27645
▁page	-9.27663
▁guys	-9.27789
▁dich	-9.27821
す	-9.27839
ka	-9.27959
▁took	-9.28019
ren	-9.28096
▁stay	-9.28357
п	-9.28404
fi	-9.28405
▁wurde	-9.28486
▁habe	-9.28516
ные	-9.28738
▁whole	-9.28778
mi	-9.28789
▁उनके	-9.28832
▁Z	-9.28873
▁Mi	-9.28941
▁went	-9.28994
▁Mo	-9.29058
ую	-9.29292
人	-9.29443
▁possible	-9.2949
▁indeed	-9.2959
▁truth	-9.29594
htm	-9.29715
bo	-9.29739
gi	-9.2974
▁girl	-9.29765
▁2007	-9.29876
▁countries	-9.29967
▁face	-9.29989
▁bis	-9.30235
hr	-9.30261
▁See	-9.30278
▁ye	-9.3031
▁einem	-9.30382
▁28	-9.30389
org	-9.30618
▁With	-9.30724
ах	-9.30741
▁dir	-9.30781
°	-9.30852
ый	-9.30885
lich	-9.30946
▁aber	-9.30993
б	-9.31097
▁idea	-9.31126
▁clear	-9.31228
▁их	-9.31235
▁St	-9.31301
▁enough	-9.31339
▁2005	-9.31396
ु	-9.31458
lu	-9.3151
ette	-9.31589
▁दिया	-9.31697
ated	-9.31724
▁given	-9.31745
▁saw	-9.31762
▁play	-9.31929
▁seen	-9.31979
ш	-9.32079
▁mother	-9.32092
▁f	-9.32252
ト	-9.32253
ется	-9.32253
ness	-9.32259
▁become	-9.32388
▁country	-9.32577
20	-9.32632
▁understand	-9.32659
▁esto	-9.32741
▁01	-9.32846
▁Elle	-9.32886
▁कहा	-9.3301
▁तुम्हें	-9.33064
sa	-9.33074
▁К	-9.33081
▁они	-9.33105
▁%1	-9.33108
▁2006	-9.33238
▁или	-9.33378
ный	-9.33535
▁few	-9.33605
▁President	-9.33631
▁bin	-9.33679
▁Los	-9.33695
▁present	-9.33727
▁working	-9.33769
▁someone	-9.33979
▁yet	-9.34063
▁i	-9.34254
▁cause	-9.34362
▁$	-9.34406
▁Ge	-9.34436
▁その	-9.34549
▁far	-9.34574
▁U	-9.34935
▁friend	-9.35047
▁2000	-9.35211
▁light	-9.35214
▁Di	-9.353
ля	-9.35305
▁looking	-9.35352
▁fact	-9.35558
op	-9.3556
ier	-9.35628
う	-9.35641
▁Article	-9.35669
▁national	-9.35672
▁彼は	-9.35762
ти	-9.35801
ron	-9.35905
▁These	-9.361
?"	-9.36171
за	-9.36188
▁durch	-9.36317
▁rest	-9.36358
▁uns	-9.36358
▁situation	-9.36359
▁General	-9.36375
▁2004	-9.36437
▁2009	-9.36517
▁wenn	-9.3657
▁было	-9.36585
お	-9.36651
▁Nations	-9.36685
▁На	-9.36747
▁2008	-9.36756
▁ni	-9.36808
▁Pero	-9.36823
▁person	-9.37003
ко	-9.3701
▁else	-9.37045
▁ख़ुदा	-9.37059
▁business	-9.37119
▁50	-9.37143
fa	-9.37144
▁k	-9.3723
▁2010	-9.373
▁Как	-9.37305
▁ago	-9.37415
▁é	-9.37444
▁Mon	-9.37736
▁school	-9.37854
▁29	-9.37936
во	-9.38026
ил	-9.38153
▁был	-9.3826
▁meeting	-9.38301
je	-9.38339
▁zum	-9.3851
Z	-9.38518
▁votre	-9.38551
▁ti	-9.38615
▁können	-9.38619
▁mind	-9.38624
ian	-9.38727
▁matter	-9.38738
▁sub	-9.38754
▁Ne	-9.3883
▁sir	-9.38853
30	-9.38948
▁fear	-9.39001
には	-9.39009
lie	-9.39182
bar	-9.39311
J	-9.39315
09	-9.3934
50	-9.39355
▁high	-9.39392
▁job	-9.39419
ле	-9.3949
ри	-9.39517
▁service	-9.39525
▁times	-9.39542
▁development	-9.39574
▁тебе	-9.39769
▁sin	-9.40091
▁try	-9.40093
▁list	-9.40155
▁server	-9.40284
▁zur	-9.40351
ue	-9.40423
ph	-9.40468
▁September	-9.40538
▁hope	-9.40558
ster	-9.40581
vi	-9.40593
ии	-9.40596
▁November	-9.40651
▁hacer	-9.40658
▁होगा	-9.40731
なら	-9.40775
▁bar	-9.40855
▁problem	-9.4086
▁moment	-9.40915
▁sea	-9.40975
ard	-9.41032
qu	-9.41153
ろ	-9.41185
:00	-9.41287
▁hell	-9.41295
▁muy	-9.41503
ise	-9.4158
▁land	-9.41615
vo	-9.41639
out	-9.41867
▁meet	-9.42075
gu	-9.42084
▁trying	-9.42217
▁data	-9.42225
▁algo	-9.42281
▁Ha	-9.42379
▁если	-9.42539
▁move	-9.4256
▁Because	-9.42653
्	-9.42701
▁100	-9.42711
▁free	-9.42781
▁full	-9.42783
▁हमने	-9.42804
jo	-9.42817
▁uh	-9.42936
ン	-9.42962
रा	-9.43027
▁August	-9.4312
▁она	-9.43189
▁inter	-9.43246
▁means	-9.43541
ni	-9.43572
▁view	-9.4375
▁date	-9.43829
ite	-9.43942
▁yourself	-9.43967
▁будет	-9.43968
▁leur	-9.44093
X	-9.44106
▁Mais	-9.44114
▁उसके	-9.44177
par	-9.44234
▁मेरे	-9.44269
zu	-9.44319
▁Car	-9.445
▁दिन	-9.44505
▁getting	-9.44507
▁April	-9.44627
▁wait	-9.44689
▁death	-9.4473
of	-9.44923
▁created	-9.45191
ante	-9.45204
ре	-9.45265
▁gave	-9.45391
▁ihr	-9.45439
▁Sí	-9.45536
ド	-9.45566
▁Por	-9.45578
▁Good	-9.45591
▁during	-9.45769
▁message	-9.45789
▁wife	-9.45834
कर	-9.45875
▁fire	-9.4588
▁थे	-9.45947
▁°	-9.46027
▁minutes	-9.46224
ou	-9.46399
▁side	-9.46448
&	-9.46454
▁सब	-9.46457
▁फ़ाइल	-9.46496
line	-9.46577
▁Д	-9.46616
iert	-9.46663
ного	-9.46739
▁Have	-9.46875
▁Maybe	-9.46897
▁true	-9.46929
▁moi	-9.46958
▁area	-9.47043
The	-9.47057
▁2001	-9.47154
.”	-9.47184
▁taken	-9.47325
ais	-9.47381
▁2002	-9.47436
▁быть	-9.47441
▁ca	-9.47496
▁Pro	-9.47636
ique	-9.47659
15	-9.47695
▁सकता	-9.4775
リ	-9.47891
▁बात	-9.48014
▁di	-9.48015
▁close	-9.48047
▁lui	-9.48071
▁X	-9.48079
ви	-9.4815
▁deux	-9.48183
▁happened	-9.48205
だった	-9.48208
▁есть	-9.48228
ndo	-9.48263
че	-9.4831
▁million	-9.48335
▁dit	-9.48421
▁respect	-9.48427
▁когда	-9.4855
ag	-9.48702
▁available	-9.4882
ज	-9.48832
▁même	-9.48845
▁read	-9.48853
▁Say	-9.4891
▁Source	-9.48939
き	-9.49024
▁ले	-9.49037
▁तुम्हारे	-9.49045
▁2015	-9.49047
ées	-9.49153
▁wish	-9.49203
▁pay	-9.49237
み	-9.4934
▁heard	-9.49448
▁нас	-9.49486
ieren	-9.49488
ди	-9.49489
▁line	-9.49544
▁morning	-9.49589
ए	-9.49594
ам	-9.4966
▁Here	-9.4991
ых	-9.50012
▁alone	-9.50083
▁vez	-9.50118
pi	-9.50119
сти	-9.50207
▁favor	-9.50222
▁М	-9.50245
▁40	-9.50281
▁दो	-9.50292
▁isn	-9.50338
▁tra	-9.50342
▁04	-9.50381
▁total	-9.50384
▁करो	-9.50411
▁ya	-9.50514
▁tous	-9.50554
のか	-9.50556
▁cannot	-9.50563
té	-9.50623
tes	-9.50626
де	-9.50717
=	-9.50754
▁aussi	-9.50795
▁él	-9.50863
ial	-9.50928
▁comp	-9.50955
ina	-9.51159
▁Pa	-9.5117
▁Reply	-9.51242
▁programme	-9.51301
▁Uh	-9.51407
ft	-9.51412
▁お	-9.51419
▁heart	-9.51495
▁mehr	-9.51499
▁send	-9.51579
gel	-9.51644
▁saying	-9.51667
▁knew	-9.51699
вер	-9.5178
▁local	-9.51783
▁Yo	-9.51919
▁whom	-9.51922
▁सकते	-9.51935
tor	-9.52015
▁>	-9.52028
ве	-9.52075
ish	-9.52106
▁во	-9.52201
▁hay	-9.52299
ア	-9.52342
▁social	-9.52582
▁able	-9.52594
▁•	-9.52678
▁fine	-9.52748
▁city	-9.52761
▁उन्हें	-9.5277
wa	-9.53007
▁fue	-9.53152
▁Union	-9.5322
▁URL	-9.53249
▁contact	-9.53409
idad	-9.5344
less	-9.5354
ab	-9.53641
いた	-9.53686
▁только	-9.53731
▁Ca	-9.53892
▁once	-9.5391
­	-9.53973
po	-9.54025
не	-9.54106
▁बहुत	-9.54132
ци	-9.54225
cho	-9.54373
▁08	-9.54404
ま	-9.54468
▁wasn	-9.5449
▁kg	-9.54521
ven	-9.54545
▁having	-9.54582
▁week	-9.54607
▁03	-9.54609
▁least	-9.54616
ий	-9.54637
mb	-9.54671
ile	-9.54684
▁Qu	-9.54695
igen	-9.54717
▁word	-9.54803
▁05	-9.54806
▁chance	-9.54956
▁vom	-9.55095
▁regard	-9.5511
▁tiene	-9.55139
bi	-9.55139
▁Am	-9.55181
▁type	-9.55289
▁brought	-9.55315
▁po	-9.55384
▁06	-9.55395
▁session	-9.55452
ан	-9.55479
▁wo	-9.55491
▁process	-9.55814
ला	-9.55876
▁site	-9.55908
▁उस	-9.55922
▁killed	-9.55925
▁group	-9.55937
ful	-9.55956
▁puede	-9.56071
ff	-9.56156
▁woman	-9.56162
▁police	-9.56186
▁lost	-9.56213
tz	-9.56243
ен	-9.56245
pro	-9.56278
▁return	-9.56359
▁mis	-9.56373
ap	-9.56403
▁within	-9.56462
za	-9.56553
▁उन	-9.56587
▁brother	-9.56634
▁П	-9.5666
▁ta	-9.56721
▁June	-9.56863
▁Nous	-9.56996
▁нет	-9.57
▁Europe	-9.57019
▁व	-9.57081
▁actually	-9.57087
▁anyone	-9.57203
*	-9.57215
▁प	-9.57285
▁तरह	-9.57299
▁account	-9.57433
▁Um	-9.57468
17	-9.57482
ris	-9.57549
▁Ra	-9.57576
▁speak	-9.57615
▁Will	-9.5762
we	-9.57668
▁Sa	-9.5785
ラ	-9.57959
▁2003	-9.5807
さん	-9.58129
ग	-9.58148
▁Li	-9.58219
イ	-9.58233
▁talking	-9.58242
▁project	-9.58256
▁09	-9.58331
▁Des	-9.58369
じゃない	-9.58371
ख	-9.58476
▁07	-9.58634
nd	-9.58763
▁Of	-9.58775
ko	-9.58781
▁main	-9.58789
ida	-9.58989
▁By	-9.59039
ide	-9.59173
▁special	-9.59266
art	-9.59284
▁किसी	-9.59356
ations	-9.5942
リー	-9.59478
ती	-9.59546
▁cas	-9.59668
▁December	-9.59707
ок	-9.59745
▁Ho	-9.59767
▁unter	-9.59773
▁soon	-9.59862
▁four	-9.60151
▁नाम	-9.60309
ै	-9.60315
ah	-9.60355
▁‘	-9.60365
▁market	-9.60418
03	-9.60516
▁door	-9.60561
▁requested	-9.60566
時	-9.60627
ड	-9.60652
▁02	-9.60682
ые	-9.60762
for	-9.60811
жи	-9.6089
à	-9.6099
▁act	-9.60994
ating	-9.61086
▁Hi	-9.61105
sh	-9.61116
▁просто	-9.6113
ungen	-9.61153
▁surely	-9.61177
や	-9.61214
ud	-9.61275
▁nice	-9.61284
▁gut	-9.61304
なかった	-9.61316
▁law	-9.61341
▁base	-9.61403
▁Ni	-9.61503
▁John	-9.61565
▁March	-9.61587
▁except	-9.61645
▁ihn	-9.61695
▁bit	-9.61721
ik	-9.61728
ak	-9.61771
▁2012	-9.61792
▁était	-9.61816
▁period	-9.62004
▁h	-9.62058
め	-9.62106
all	-9.62154
ण	-9.62254
▁г	-9.62309
eur	-9.6231
▁Thank	-9.62328
▁स	-9.62442
▁п	-9.62504
mp	-9.62515
▁sais	-9.62738
▁sign	-9.62758
▁पता	-9.62773
▁Aber	-9.62823
▁pays	-9.62889
▁level	-9.62955
▁cuando	-9.62975
▁check	-9.62991
日	-9.6305
▁да	-9.63124
▁вас	-9.6313
▁Zeit	-9.63133
19	-9.63142
▁elle	-9.63285
chen	-9.63295
▁этого	-9.63333
▁nos	-9.63382
lin	-9.63406
▁small	-9.63453
▁Так	-9.63472
▁body	-9.63482
▁Member	-9.6349
▁पास	-9.63622
▁पहले	-9.63765
▁करता	-9.6385
her	-9.63918
los	-9.63952
▁boy	-9.63982
ро	-9.64034
▁st	-9.64198
11	-9.64204
▁जिस	-9.64336
ach	-9.6434
▁gone	-9.64403
by	-9.64478
री	-9.64522
ien	-9.64571
▁evil	-9.64574
▁Hotel	-9.64623
oc	-9.647
▁अपनी	-9.64715
▁दे	-9.64883
▁game	-9.64919
▁party	-9.64941
▁era	-9.65291
▁July	-9.65325
▁pu	-9.65368
▁März	-9.65517
mon	-9.65534
▁veux	-9.6566
tri	-9.65736
▁Aus	-9.65882
ek	-9.65902
▁young	-9.65968
ん	-9.66013
cha	-9.66125
▁months	-9.66126
q	-9.66234
▁Нет	-9.66338
их	-9.66358
ón	-9.66379
या	-9.66412
▁là	-9.66479
▁Ya	-9.66506
▁hours	-9.66508
▁unto	-9.66578
▁save	-9.6662
▁hold	-9.66707
え	-9.66768
▁wouldn	-9.66822
cht	-9.66882
▁diese	-9.66902
▁fucking	-9.66911
▁может	-9.66927
▁todos	-9.66955
ф	-9.66958
ム	-9.66986
▁अब	-9.6708
▁San	-9.6709
▁office	-9.6716
lic	-9.67162
ec	-9.67219
▁यहाँ	-9.67307
gar	-9.6738
▁करना	-9.67387
▁town	-9.6743
▁ahora	-9.67439
und	-9.6744
▁baby	-9.67444
ным	-9.67573
port	-9.67597
ici	-9.67645
▁October	-9.67752
▁government	-9.68003
ib	-9.6801
▁result	-9.68053
▁maybe	-9.68105
mm	-9.68106
ran	-9.68197
ub	-9.68314
▁Vi	-9.68343
け	-9.68385
▁también	-9.68414
च	-9.68415
▁taking	-9.6842
We	-9.68505
▁sé	-9.68533
va	-9.68601
40	-9.68635
br	-9.68666
▁eyes	-9.68688
Ã	-9.68841
▁wanna	-9.68845
▁questions	-9.68846
▁Wie	-9.68857
▁x	-9.68878
▁doit	-9.68968
せ	-9.69013
▁keine	-9.69107
▁Ba	-9.6927
▁fight	-9.69303
▁==	-9.69342
▁friends	-9.69377
encia	-9.69411
▁shit	-9.69418
ern	-9.69521
▁six	-9.6959
om	-9.69687
по	-9.69692
му	-9.69815
子	-9.69818
▁ob	-9.69837
▁Г	-9.69927
▁child	-9.70028
▁decision	-9.70058
▁phone	-9.70143
▁1.	-9.7022
▁Diese	-9.70283
one	-9.70309
sta	-9.70362
О	-9.70366
▁further	-9.70393
▁security	-9.70462
▁ir	-9.70566
▁says	-9.70657
С	-9.70673
fer	-9.70677
ip	-9.70689
amos	-9.70742
ты	-9.70828
ér	-9.70829
▁Ar	-9.70845
▁table	-9.70898
▁Bo	-9.70952
▁Ну	-9.70962
▁thou	-9.70968
की	-9.70991
▁met	-9.71106
▁pretty	-9.71109
▁asked	-9.71187
नी	-9.71226
▁guess	-9.71255
ados	-9.71267
▁position	-9.71528
▁ready	-9.71535
ое	-9.71537
▁Those	-9.71542
▁State	-9.71585
▁drink	-9.71625
▁reason	-9.71695
▁Bueno	-9.71741
がある	-9.71749
ду	-9.71752
▁final	-9.71774
▁fin	-9.71786
être	-9.71827
▁ли	-9.71868
▁large	-9.71909
ма	-9.71914
▁ja	-9.71997
まで	-9.72038
▁संदेश	-9.72121
▁stand	-9.7213
▁book	-9.72203
ils	-9.72204
▁travail	-9.72215
▁five	-9.72287
vous	-9.72292
▁answer	-9.72393
ence	-9.72422
▁Show	-9.72606
▁Ta	-9.72872
ная	-9.72974
▁certain	-9.73113
▁ब	-9.73126
era	-9.73138
▁здесь	-9.73142
ana	-9.73192
▁general	-9.73269
▁later	-9.73321
का	-9.73396
▁behind	-9.73437
।"	-9.73448
▁test	-9.73487
▁Par	-9.73512
▁Some	-9.73523
▁fall	-9.73544
▁resolution	-9.73555
ज़	-9.73637
ux	-9.73731
▁future	-9.7381
つ	-9.7385
▁Take	-9.73948
De	-9.73973
EC	-9.74023
dy	-9.74187
▁м	-9.7425
html	-9.74251
га	-9.74284
▁From	-9.74335
っ	-9.74349
▁Pour	-9.74388
▁Une	-9.74398
▁age	-9.74436
▁でも	-9.74671
▁provide	-9.74697
्स	-9.74729
▁alle	-9.74781
▁nada	-9.74889
▁EU	-9.7489
07	-9.74912
いる	-9.75018
ING	-9.75053
▁nombre	-9.75067
▁eat	-9.75098
ES	-9.75143
▁nights	-9.75181
▁Mal	-9.75185
tin	-9.75221
▁follow	-9.75227
25	-9.75424
▁Pre	-9.75458
nk	-9.75512
▁म	-9.75515
▁schon	-9.7556
▁Non	-9.75616
▁example	-9.75669
▁food	-9.75823
ions	-9.7585
ение	-9.75911
AL	-9.7596
É	-9.75968
▁company	-9.75972
▁Wenn	-9.76001
▁grand	-9.76022
▁pi	-9.76032
или	-9.76177
▁After	-9.76195
▁making	-9.76204
▁Fa	-9.76215
án	-9.7626
eth	-9.76287
14	-9.76452
▁तक	-9.76686
▁listen	-9.7671
▁myself	-9.76742
▁чем	-9.76781
ру	-9.76803
事	-9.76858
▁За	-9.76879
▁provided	-9.76951
▁address	-9.77013
би	-9.7702
▁tiempo	-9.77032
▁время	-9.77032
▁Right	-9.77046
▁document	-9.7708
▁meine	-9.77105
cer	-9.77192
▁enter	-9.77288
▁access	-9.77294
ras	-9.77322
▁2013	-9.77335
▁Book	-9.7738
▁así	-9.77387
hi	-9.77511
▁этом	-9.77692
▁conditions	-9.77735
▁temps	-9.77772
ige	-9.77795
▁post	-9.77822
▁そう	-9.77867
▁secret	-9.77882
▁काम	-9.77997
▁team	-9.78118
▁hands	-9.78229
▁****	-9.78324
ध	-9.78329
▁(2)	-9.78344
Por	-9.784
ны	-9.78414
▁समय	-9.78421
手	-9.7847
▁though	-9.78492
ring	-9.78525
ya	-9.78584
▁tan	-9.78675
aire	-9.78677
▁Nächte	-9.78724
▁above	-9.78726
+1	-9.78731
▁blood	-9.78771
िक	-9.78779
ке	-9.7879
▁punishment	-9.78889
▁Ah	-9.78896
▁Per	-9.78902
▁others	-9.78923
ley	-9.7894
▁cu	-9.78966
▁action	-9.78974
▁news	-9.79066
▁wieder	-9.79072
@	-9.79084
way	-9.79103
▁Auf	-9.79119
▁heavens	-9.79169
▁Government	-9.79191
▁International	-9.79192
ER	-9.79293
ator	-9.79299
▁casa	-9.79361
▁ее	-9.79381
cher	-9.7941
▁text	-9.79428
▁Она	-9.7943
いい	-9.79667
▁muss	-9.79702
▁particular	-9.79736
▁еще	-9.7976
▁ici	-9.79802
▁Vor	-9.79813
▁hurt	-9.79821
▁gotta	-9.79843
▁dann	-9.79877
▁chose	-9.79957
▁themselves	-9.79974
▁Ro	-9.80003
▁state	-9.80004
ciones	-9.80101
▁très	-9.80132
▁Could	-9.80134
▁protection	-9.80149
29	-9.80201
ble	-9.80245
▁therefore	-9.80289
▁continue	-9.80308
ное	-9.80328
▁past	-9.80411
▁short	-9.80447
▁пере	-9.80486
▁Ça	-9.80604
ium	-9.80658
▁00	-9.80685
▁red	-9.80696
▁makes	-9.807
ken	-9.8076
iste	-9.80874
▁York	-9.80926
",	-9.8093
К	-9.80956
▁кто	-9.80999
▁near	-9.81055
23	-9.81127
▁того	-9.8113
▁form	-9.81136
▁vi	-9.81181
mit	-9.81278
के	-9.81293
▁Regulation	-9.81398
▁Po	-9.81432
▁command	-9.81465
Name	-9.81496
las	-9.81503
ать	-9.81505
dos	-9.81525
▁doctor	-9.81636
▁sehr	-9.81682
▁key	-9.81722
от	-9.81749
▁dire	-9.81754
06	-9.81827
दा	-9.81903
▁何	-9.81932
ます	-9.81951
▁Most	-9.82031
Re	-9.82271
▁THE	-9.82335
▁Если	-9.82359
▁decir	-9.82405
▁trust	-9.82474
▁pm	-9.82636
▁также	-9.82692
▁January	-9.8271
12	-9.82809
▁रूप	-9.82857
IN	-9.82859
▁--	-9.8297
▁art	-9.83018
▁Indeed	-9.83039
▁easy	-9.83166
▁уже	-9.83191
nos	-9.83209
▁knows	-9.83221
▁visit	-9.83241
mer	-9.83311
▁pe	-9.83345
のは	-9.83441
▁Pe	-9.83446
▁France	-9.83629
sten	-9.8366
▁half	-9.83669
▁imp	-9.83675
gue	-9.8375
était	-9.83773
▁r	-9.83814
jpg	-9.83817
▁Ex	-9.83907
ин	-9.83956
rá	-9.83995
▁Sp	-9.83996
▁World	-9.8404
In	-9.84096
ins	-9.84185
▁needs	-9.84203
その	-9.84219
▁vie	-9.84293
▁द	-9.84303
▁happy	-9.84308
▁value	-9.84311
▁sat	-9.84328
▁production	-9.84338
А	-9.84357
ले	-9.84376
▁ठीक	-9.84377
let	-9.84421
▁Ihnen	-9.8448
▁risk	-9.84502
18	-9.84509
▁fi	-9.84523
फ	-9.84558
ments	-9.84627
▁population	-9.84637
▁ten	-9.8471
▁अगर	-9.84733
だけ	-9.84735
▁もう	-9.84757
:30	-9.84786
▁Que	-9.84804
物	-9.84848
▁comes	-9.84874
▁Б	-9.84885
▁dieser	-9.84905
▁deal	-9.84924
▁thank	-9.84927
▁consider	-9.84964
こと	-9.84984
ple	-9.84995
▁safe	-9.85058
ú	-9.85069
ben	-9.85315
▁whatever	-9.85343
▁hace	-9.85385
08	-9.85394
▁However	-9.85476
▁War	-9.85488
ぞ	-9.85497
tain	-9.85511
▁including	-9.85511
▁años	-9.85556
ча	-9.85607
▁window	-9.85631
れ	-9.85634
▁transport	-9.8569
▁current	-9.85715
▁Ga	-9.85727
▁Dans	-9.85744
▁bed	-9.85794
▁लेकिन	-9.85796
ki	-9.85851
▁couldn	-9.85858
▁están	-9.85925
qué	-9.85961
ал	-9.85997
▁using	-9.86122
▁60	-9.86161
▁Her	-9.86165
▁haven	-9.86172
▁front	-9.86194
▁Au	-9.86231
▁II	-9.86251
iendo	-9.86261
▁beautiful	-9.86297
▁Like	-9.86329
▁была	-9.86341
▁break	-9.86362
▁mine	-9.86388
▁Jo	-9.86428
▁force	-9.86439
▁vol	-9.86496
▁peace	-9.86523
▁living	-9.86632
lé	-9.86645
▁touch	-9.86681
▁air	-9.86696
▁Tell	-9.86718
▁health	-9.86739
▁DE	-9.86764
▁Wo	-9.86769
▁hast	-9.86828
▁known	-9.86846
▁knowledge	-9.86976
▁policy	-9.87138
フ	-9.87321
▁everyone	-9.87324
▁happen	-9.87354
time	-9.87549
▁ग	-9.87582
ally	-9.87654
ым	-9.87705
▁sp	-9.87725
▁hit	-9.87755
あ	-9.87771
▁walk	-9.87791
▁jetzt	-9.87815
ешь	-9.87841
ef	-9.87904
ться	-9.87919
ants	-9.87968
फ़	-9.87979
▁activities	-9.87984
Е	-9.88005
レ	-9.88123
▁subject	-9.88158
▁Gu	-9.88237
▁Group	-9.88238
ну	-9.88251
▁sort	-9.88305
26	-9.88356
OR	-9.88407
ect	-9.88462
▁ella	-9.88474
ino	-9.88505
▁cut	-9.88542
si	-9.88547
分	-9.88667
ein	-9.88732
▁sch	-9.88737
▁2014	-9.88813
▁private	-9.88838
▁tomorrow	-9.88839
▁late	-9.88897
ブ	-9.88938
ros	-9.89005
▁error	-9.89012
24	-9.89078
▁rights	-9.89102
▁vida	-9.89406
21	-9.8943
.1	-9.89477
ces	-9.89544
mar	-9.89548
▁Pi	-9.89655
▁रसूल	-9.89701
▁où	-9.89861
car	-9.89862
▁OK	-9.89973
मा	-9.90032
▁それは	-9.90038
▁financial	-9.90048
▁immer	-9.9009
▁v	-9.90135
▁yeah	-9.90235
▁soul	-9.90245
str	-9.90313
ют	-9.90471
者	-9.90534
▁court	-9.90673
▁pré	-9.9068
▁UTC	-9.90748
タ	-9.90758
ize	-9.90805
▁rep	-9.90896
▁Ka	-9.9099
」	-9.91011
ep	-9.91103
▁measures	-9.91268
▁ses	-9.91327
▁sector	-9.91333
use	-9.91435
▁daughter	-9.91448
pt	-9.91463
▁certainly	-9.91545
ual	-9.91577
nie	-9.91609
▁thinking	-9.91623
ят	-9.91626
▁Internet	-9.91808
RE	-9.9184
▁Mit	-9.91879
bel	-9.91941
▁create	-9.91985
▁products	-9.92042
▁increase	-9.92124
90	-9.92209
▁Esta	-9.92221
ale	-9.92416
▁EUR	-9.92416
uc	-9.92417
ше	-9.92418
マ	-9.92426
▁doch	-9.92474
▁Они	-9.92515
▁himself	-9.92524
▁बस	-9.92564
▁America	-9.92618
▁знаю	-9.92664
icht	-9.92674
▁sous	-9.92738
▁Tag	-9.92813
▁Tra	-9.92826
EN	-9.92841
!"	-9.92863
▁necessary	-9.92868
▁मेरी	-9.9287
▁Pas	-9.92878
▁figure	-9.92935
tive	-9.93059
▁app	-9.93116
form	-9.93174
ба	-9.93217
▁either	-9.93226
zeit	-9.93227
▁amount	-9.93308
moi	-9.93366
▁parte	-9.934
▁toi	-9.934
▁whether	-9.93407
・・・	-9.93424
▁gibt	-9.9345
▁Art	-9.93472
▁gun	-9.93516
▁वि	-9.93565
king	-9.93599
ば	-9.93636
ische	-9.93653
方	-9.93659
ign	-9.93741
▁всё	-9.93766
▁sans	-9.93839
▁inside	-9.9392
ナ	-9.93941
します	-9.93946
▁trabajo	-9.93963
थ	-9.94045
▁mejor	-9.94082
▁wants	-9.94136
▁single	-9.94155
▁class	-9.9417
об	-9.942
ар	-9.94228
ob	-9.94234
▁ihre	-9.94265
▁bon	-9.94267
02	-9.94274
▁turned	-9.94306
▁stuff	-9.94316
▁fun	-9.9433
nce	-9.94332
▁पा	-9.94436
▁вам	-9.94445
ियों	-9.94479
ड़	-9.94586
ズ	-9.94642
La	-9.94702
もの	-9.94702
▁signs	-9.94735
▁„	-9.94751
▁members	-9.94752
▁sera	-9.94768
lt	-9.94804
99	-9.94927
▁1999	-9.94954
uer	-9.9498
▁क	-9.95057
▁रब	-9.95094
▁First	-9.95113
▁Bien	-9.95131
ized	-9.95164
ット	-9.95178
▁hotel	-9.952
▁Ben	-9.95207
ang	-9.9534
▁offer	-9.95364
13	-9.95374
▁path	-9.95381
zen	-9.95455
liche	-9.9548
▁нам	-9.95547
ot	-9.95613
▁demande	-9.95624
▁Dis	-9.95646
php	-9.95649
▁rapport	-9.95665
ッ	-9.95722
iz	-9.95732
air	-9.95758
ения	-9.95949
▁puedo	-9.96138
▁également	-9.96139
▁cent	-9.96234
▁mí	-9.96284
▁probably	-9.96323
よう	-9.96348
▁com	-9.96389
▁Date	-9.96455
▁fuck	-9.96461
▁Ihr	-9.96493
gre	-9.96529
▁words	-9.96647
28	-9.96655
▁tonight	-9.96726
▁personal	-9.96729
▁etwas	-9.96775
isation	-9.96803
そう	-9.96803
▁program	-9.9686
став	-9.96865
rate	-9.96901
▁estaba	-9.96961
▁Zu	-9.97029
He	-9.97066
act	-9.97073
van	-9.97122
yl	-9.97237
▁müssen	-9.97252
▁चाहते	-9.97254
वा	-9.97338
AR	-9.97371
▁जाएगा	-9.97443
▁ни	-9.9745
▁हर	-9.97457
▁along	-9.97478
▁han	-9.97515
60	-9.97518
eau	-9.97526
गी	-9.97544
▁Sam	-9.97553
▁Ihre	-9.9762
ker	-9.97667
ries	-9.97668
ero	-9.97683
▁outside	-9.97703
ischen	-9.9781
▁cost	-9.97969
uch	-9.97976
си	-9.97982
▁Minister	-9.98004
▁started	-9.98004
aus	-9.98006
▁story	-9.98019
▁peux	-9.98046
▁彼女は	-9.98074
CE	-9.98083
ical	-9.98111
/2	-9.98175
ible	-9.98179
▁ज	-9.98211
ния	-9.98283
▁Miss	-9.98286
▁sound	-9.98294
ние	-9.98375
▁очень	-9.98379
▁Convention	-9.98382
▁common	-9.98386
ita	-9.98432
▁vais	-9.98436
▁US	-9.98493
прав	-9.98494
▁fast	-9.98513
“	-9.98568
IT	-9.98595
▁#1	-9.98731
▁Conseil	-9.98757
▁Ko	-9.9876
▁tú	-9.98781
▁которые	-9.98947
ऐ	-9.98954
▁Act	-9.99024
▁promise	-9.99061
▁image	-9.99085
ría	-9.99089
▁rec	-9.99111
des	-9.99113
▁Tom	-9.99114
▁Э	-9.99121
▁space	-9.99163
▁estoy	-9.99198
▁मु	-9.99289
▁notre	-9.99312
ию	-9.99351
▁kid	-9.99354
▁были	-9.99389
uff	-9.99401
▁Open	-9.99423
だろう	-9.99439
ши	-9.99506
▁ju	-9.9951
カ	-9.99658
04	-9.99662
▁Phone	-9.99712
▁jour	-9.99742
bl	-9.99844
ली	-9.99877
ис	-9.99901
▁February	-9.99928
+	-10.0005
▁watch	-10.0008
pp	-10.0014
へ	-10.0015
▁section	-10.0016
rse	-10.0026
aciones	-10.0027
ボ	-10.0029
ник	-10.003
▁station	-10.0034
led	-10.0034
▁quoi	-10.0036
ॉ	-10.0041
▁unsere	-10.0044
▁हुआ	-10.0048
cy	-10.0049
31	-10.0052
▁あなたは	-10.0056
▁À	-10.0057
ult	-10.0058
▁English	-10.0059
ются	-10.006
中	-10.0075
▁जाओ	-10.0077
年	-10.0078
▁ci	-10.0079
vers	-10.0081
70	-10.0083
▁received	-10.0084
▁National	-10.0087
ई	-10.0087
тель	-10.0093
▁Germany	-10.0095
▁हमारे	-10.0096
▁mein	-10.0105
ative	-10.011
rie	-10.0116
жа	-10.0118
気	-10.012
र्	-10.012
aux	-10.0124
▁exactly	-10.0128
▁mar	-10.0135
mal	-10.0138
len	-10.014
▁सभी	-10.0145
fr	-10.0155
ère	-10.0156
▁Ri	-10.0156
会	-10.016
▁Bar	-10.0164
You	-10.0172
▁यदि	-10.0179
▁Comment	-10.018
ente	-10.0183
▁color	-10.0184
cé	-10.0193
тор	-10.0199
▁third	-10.0199
▁rien	-10.0204
▁top	-10.0204
▁Ils	-10.0213
▁ese	-10.0218
35	-10.0219
ix	-10.022
▁mucho	-10.0222
▁उसकी	-10.0224
hal	-10.0232
▁mo	-10.0233
ship	-10.0235
▁больше	-10.024
лен	-10.0241
▁Home	-10.0243
cent	-10.0245
▁बारे	-10.0246
▁Para	-10.0252
▁supposed	-10.0252
▁том	-10.0259
bu	-10.026
▁Lu	-10.0264
ос	-10.0264
▁based	-10.0265
ral	-10.0275
nes	-10.028
▁results	-10.029
autres	-10.0291
▁died	-10.0292
▁normal	-10.0297
▁parties	-10.03
▁economic	-10.03
ロ	-10.0303
▁Name	-10.0305
ED	-10.0321
大	-10.0321
ダ	-10.0322
▁avez	-10.0323
▁faut	-10.0331
ization	-10.0332
男	-10.0341
▁могу	-10.0344
ств	-10.0349
▁application	-10.0352
▁fois	-10.0352
▁lie	-10.0356
▁फ़ोल्डर	-10.0361
val	-10.0362
▁month	-10.0365
している	-10.0368
pos	-10.0376
▁Nein	-10.0377
▁बाहर	-10.0381
▁Все	-10.0383
्य	-10.0384
05	-10.0387
IC	-10.0391
▁couple	-10.0394
▁mismo	-10.0397
▁encore	-10.0401
▁super	-10.0403
▁tengo	-10.0403
ors	-10.0418
▁experience	-10.042
▁चाहिए	-10.0421
▁parents	-10.0421
ход	-10.0423
▁Ju	-10.0427
▁shot	-10.0427
▁Us	-10.0439
01	-10.044
-1	-10.0445
▁प्र	-10.0456
тер	-10.0456
▁voir	-10.0473
чи	-10.0477
▁product	-10.0478
▁quite	-10.0479
▁code	-10.0481
▁road	-10.049
▁000	-10.0492
▁Ru	-10.0493
▁charge	-10.0493
▁sal	-10.0498
can	-10.0501
▁Number	-10.0502
▁hecho	-10.0502
▁Time	-10.0504
▁reward	-10.0506
▁weiß	-10.0511
▁Uhr	-10.0513
▁drive	-10.0514
▁'%	-10.0515
▁рас	-10.0516
▁Give	-10.0518
▁avoir	-10.0521
▁vers	-10.0525
мер	-10.0527
45	-10.0527
▁Fe	-10.0532
でも	-10.0534
wi	-10.0537
▁Hu	-10.0538
);	-10.0541
▁huh	-10.0541
ió	-10.055
▁Ti	-10.0553
chi	-10.0554
zo	-10.0554
▁(1	-10.0558
бы	-10.0558
▁Cor	-10.0561
▁90	-10.0562
▁Мне	-10.0565
ディ	-10.0571
▁Artikel	-10.0571
▁Aug	-10.0576
▁bist	-10.0577
ол	-10.0581
▁paragraph	-10.0581
▁share	-10.0582
83	-10.0595
▁porque	-10.0596
▁「	-10.0597
▁auto	-10.06
▁हुए	-10.0603
▁]	-10.0608
ning	-10.061
▁Wait	-10.061
LE	-10.0611
illa	-10.0611
▁fe	-10.0621
2009	-10.0623
▁research	-10.0624
ano	-10.0628
▁dad	-10.0638
コ	-10.064
▁field	-10.0642
▁works	-10.0642
▁areas	-10.0643
▁нужно	-10.0644
▁held	-10.0649
▁vas	-10.0652
red	-10.0654
▁trade	-10.0663
ще	-10.0663
▁legal	-10.0664
けど	-10.0664
▁zurück	-10.0666
▁contre	-10.0666
▁उसने	-10.0667
cal	-10.0668
Д	-10.0669
▁pa	-10.0671
▁इन	-10.0673
ги	-10.0674
vor	-10.0683
IS	-10.0684
▁Sir	-10.0687
пи	-10.0691
してる	-10.0692
▁Mrs	-10.07
▁lugar	-10.0706
▁running	-10.0706
ß	-10.0707
▁इसे	-10.0718
ту	-10.0719
▁avait	-10.072
▁peu	-10.0721
ев	-10.0721
▁ba	-10.0723
▁issue	-10.0724
ち	-10.0726
side	-10.0733
▁monde	-10.0742
ут	-10.0745
▁sleep	-10.0746
इ	-10.0746
▁Son	-10.0747
hl	-10.0748
Se	-10.075
▁2007,	-10.0751
lf	-10.0755
И	-10.0761
ジ	-10.0769
▁train	-10.0774
▁(2	-10.0779
39	-10.0779
▁simple	-10.0783
dic	-10.0789
80	-10.0795
▁día	-10.0799
▁2008,	-10.0808
▁almost	-10.0809
ities	-10.081
das	-10.081
▁उ	-10.0817
▁いい	-10.0819
ice	-10.082
▁hab	-10.0822
▁limit	-10.0827
ade	-10.0828
▁guide	-10.083
▁worry	-10.083
▁issues	-10.0832
▁sister	-10.0836
▁т	-10.0843
▁ra	-10.0849
са	-10.0849
tar	-10.0852
▁ओर	-10.0855
▁Land	-10.0858
▁programmes	-10.086
出	-10.0863
ай	-10.0863
▁correct	-10.0871
▁afraid	-10.0872
▁political	-10.0872
▁leurs	-10.0876
ство	-10.0884
▁UN	-10.089
▁Add	-10.0893
▁trouble	-10.0893
सी	-10.0904
▁सा	-10.0906
▁hin	-10.0906
▁Parliament	-10.0914
▁husband	-10.0914
▁Está	-10.0922
▁Only	-10.0923
▁avant	-10.0923
▁forget	-10.0927
Н	-10.0935
▁хочу	-10.0935
▁ID	-10.0935
では	-10.0938
को	-10.0939
▁Does	-10.094
bri	-10.0941
▁sun	-10.0941
rn	-10.0944
▁goes	-10.0944
▁gran	-10.0952
▁American	-10.0953
▁kids	-10.0956
ct	-10.0956
▁Fire	-10.096
▁Jack	-10.096
же	-10.0961
▁mission	-10.0969
▁building	-10.0982
▁दी	-10.0982
▁б	-10.0984
Q	-10.0987
ug	-10.0998
チ	-10.1001
▁मिल	-10.1002
aria	-10.1009
М	-10.1009
िंग	-10.1012
hu	-10.1015
▁वाला	-10.1016
ria	-10.1022
▁attend	-10.1022
pen	-10.1026
▁Even	-10.1029
▁tried	-10.1032
▁compte	-10.1033
下	-10.1033
▁management	-10.1034
▁buy	-10.104
amente	-10.104
▁Eso	-10.1041
1)	-10.1049
▁Dad	-10.1058
▁video	-10.1059
vis	-10.1059
Cómo	-10.1062
▁pick	-10.107
ус	-10.1071
▁contra	-10.1072
▁dog	-10.1073
▁त	-10.1076
Т	-10.1078
▁système	-10.1083
▁machen	-10.1086
rt	-10.1087
Le	-10.1088
ont	-10.1089
32	-10.109
fl	-10.1094
uel	-10.1094
ey	-10.1097
▁Sin	-10.1104
▁toujours	-10.1105
2)	-10.1108
▁गए	-10.1111
▁natural	-10.1116
gan	-10.1116
22	-10.1118
▁देख	-10.1122
▁sólo	-10.1126
▁cell	-10.1128
▁anti	-10.113
rs	-10.1143
tte	-10.1144
мен	-10.1145
▁должны	-10.1148
▁=	-10.115
ps	-10.1151
▁gas	-10.1155
pre	-10.116
▁वही	-10.1174
▁quiero	-10.1174
▁version	-10.1178
33	-10.118
▁Would	-10.1191
ification	-10.1191
▁comment	-10.1194
▁Canadian	-10.1196
▁hombre	-10.12
▁Two	-10.1215
pl	-10.1223
ер	-10.1228
▁hospital	-10.1234
▁People	-10.124
"?	-10.1247
भ	-10.1247
part	-10.1247
▁worship	-10.1256
एँ	-10.1262
▁budget	-10.1266
лю	-10.1275
▁bank	-10.1277
▁black	-10.1278
▁ihm	-10.1278
プ	-10.128
▁perfect	-10.128
ire	-10.1286
▁required	-10.1287
▁global	-10.1291
▁dos	-10.1295
▁चीज़	-10.1299
▁ああ	-10.13
▁Sr	-10.1305
▁estar	-10.1313
бе	-10.1323
▁alive	-10.1325
▁tun	-10.1327
fu	-10.1329
▁minute	-10.1333
▁без	-10.1335
ор	-10.1338
па	-10.134
▁voy	-10.1345
▁esa	-10.1352
▁tipo	-10.1362
▁protect	-10.1363
ед	-10.1373
▁soit	-10.1384
▁Im	-10.1386
▁cover	-10.1389
[	-10.1391
лись	-10.1392
Me	-10.1392
何	-10.14
▁demand	-10.1404
▁ईमान	-10.1405
В	-10.1406
ました	-10.1407
いて	-10.1408
tel	-10.141
nte	-10.1413
▁Cha	-10.142
day	-10.1422
ich	-10.1422
▁Sta	-10.1427
uk	-10.1428
▁Last	-10.1429
▁High	-10.1432
▁3.	-10.1432
▁ре	-10.1433
▁House	-10.1433
▁early	-10.1434
▁strong	-10.1445
▁45	-10.1448
из	-10.1448
▁私の	-10.1451
▁waiting	-10.1452
▁jamais	-10.1454
▁folder	-10.1454
▁वहाँ	-10.1455
▁forward	-10.146
▁geht	-10.1468
aba	-10.1474
▁deeds	-10.1475
▁draft	-10.1476
▁mercy	-10.1476
SC	-10.1479
ill	-10.1482
▁там	-10.1486
sche	-10.1486
▁centre	-10.1486
▁price	-10.1491
ism	-10.1492
▁na	-10.1494
ков	-10.1494
▁usted	-10.1498
▁Security	-10.1498
िया	-10.1507
▁andere	-10.1508
48	-10.1512
app	-10.1516
П	-10.1519
▁Comité	-10.1522
▁ensure	-10.1523
Ha	-10.1526
▁role	-10.1531
▁этой	-10.1535
sp	-10.1539
上	-10.1541
▁lives	-10.1546
see	-10.1553
▁Ad	-10.1558
▁projet	-10.1561
▁prison	-10.1568
▁Dar	-10.1568
▁Save	-10.1576
ord	-10.158
▁direct	-10.1588
▁hour	-10.159
▁selected	-10.1598
su	-10.1601
▁अच्छा	-10.1602
▁serious	-10.1604
ня	-10.1605
この	-10.1607
ica	-10.161
▁French	-10.161
▁training	-10.1611
▁Nach	-10.1612
▁design	-10.1612
▁pense	-10.1612
dor	-10.1614
▁needed	-10.1616
▁Che	-10.1616
▁ho	-10.1616
▁sense	-10.1625
lle	-10.1626
▁mom	-10.1632
्र	-10.1632
▁Messenger	-10.1633
▁Republic	-10.1633
è	-10.1642
▁sido	-10.1643
▁им	-10.1654
▁moins	-10.1657
▁रही	-10.1658
▁Seite	-10.1659
article	-10.1662
▁Com	-10.1664
ये	-10.1668
gé	-10.1669
▁Las	-10.1671
▁diesem	-10.1672
本	-10.1677
▁सूची	-10.1678
▁community	-10.1679
ista	-10.168
▁Sorry	-10.1681
▁कह	-10.1685
▁track	-10.169
ний	-10.1698
▁besoin	-10.17
▁partie	-10.1706
▁towards	-10.1707
▁film	-10.1708
▁1998	-10.1713
▁seine	-10.1718
rk	-10.1719
だよ	-10.1722
od	-10.1726
▁Thanks	-10.1733
▁autres	-10.1735
▁80	-10.1736
log	-10.174
ack	-10.1744
пе	-10.1745
fin	-10.1747
▁soy	-10.1747
ある	-10.1756
なの	-10.1757
▁Ш	-10.1762
▁membres	-10.177
▁ils	-10.1771
€	-10.1772
▁include	-10.1774
▁ve	-10.1774
zi	-10.1775
gra	-10.1777
▁longer	-10.1785
▁low	-10.1786
36	-10.1796
▁poco	-10.1797
â	-10.1798
▁quand	-10.1801
▁Also	-10.1803
ः	-10.1807
▁ship	-10.1808
▁quality	-10.181
vent	-10.1813
▁evidence	-10.1815
▁उन्होंने	-10.1815
こ	-10.1816
▁При	-10.1821
▁yes	-10.1821
से	-10.1821
—	-10.1825
▁pen	-10.1828
▁Community	-10.1838
▁कार्य	-10.1839
▁clean	-10.184
▁rules	-10.1841
▁лет	-10.1848
▁hi	-10.1849
▁eu	-10.185
ओ	-10.1855
▁मा	-10.1857
lon	-10.1858
ward	-10.1861
gg	-10.1863
▁Report	-10.1865
44	-10.1871
▁35	-10.1874
▁record	-10.1876
▁सी	-10.1877
▁choice	-10.1885
घ	-10.1886
▁uno	-10.1887
である	-10.1887
heit	-10.1892
▁Information	-10.1894
▁OF	-10.1896
▁sex	-10.1898
▁accept	-10.1903
int	-10.1903
ev	-10.1903
ран	-10.1904
▁solo	-10.1907
▁faith	-10.1907
tas	-10.1909
▁basis	-10.1911
▁ए	-10.1911
▁Mann	-10.1916
▁сказал	-10.1917
▁sit	-10.1926
▁nuevo	-10.1931
стр	-10.1933
Lo	-10.1934
▁Use	-10.1935
AN	-10.1935
▁debe	-10.1946
▁capital	-10.1947
En	-10.1948
▁~	-10.1949
▁États	-10.1956
ном	-10.1958
▁trans	-10.1961
▁step	-10.1964
सा	-10.1965
▁rate	-10.1966
▁ground	-10.1967
▁alles	-10.1969
▁exist	-10.197
ious	-10.1971
▁education	-10.1971
ウ	-10.1977
▁dream	-10.1978
▁looks	-10.1981
▁कम	-10.1985
▁write	-10.1988
cr	-10.1994
our	-10.1998
▁कभी	-10.2001
uck	-10.2002
rat	-10.2006
27	-10.202
▁lead	-10.2022
▁less	-10.2026
▁где	-10.2026
фи	-10.2028
▁autre	-10.2033
ことを	-10.2035
▁Oui	-10.2036
▁fair	-10.2046
力	-10.2048
▁hasta	-10.2048
▁बाद	-10.2049
▁dar	-10.2049
一	-10.2053
シ	-10.2056
ビ	-10.2058
ってる	-10.206
▁Bon	-10.2061
ku	-10.2062
én	-10.2063
▁É	-10.2063
ador	-10.2067
▁थी	-10.2071
▁size	-10.2071
▁became	-10.2072
▁mundo	-10.2072
▁Secretary	-10.2077
▁Africa	-10.2083
▁Qui	-10.2087
AS	-10.2089
▁прав	-10.209
▁press	-10.2092
▁crazy	-10.2095
▁several	-10.2095
バ	-10.2112
▁antes	-10.2114
bb	-10.2116
▁accident	-10.2129
tan	-10.2137
▁paper	-10.2139
▁travel	-10.2142
▁nature	-10.2149
▁Hello	-10.2155
▁Any	-10.2157
tura	-10.2158
▁South	-10.2159
▁2006,	-10.216
ат	-10.2163
▁Jesus	-10.2168
ности	-10.2169
▁apartment	-10.2172
▁specific	-10.2173
▁review	-10.2177
▁original	-10.2178
urs	-10.2179
▁More	-10.2179
▁considered	-10.2191
▁würde	-10.2192
зи	-10.2193
ाई	-10.2197
▁condition	-10.2197
▁वाले	-10.2198
34	-10.2201
▁pass	-10.2204
▁source	-10.2211
▁box	-10.2218
▁whose	-10.2225
cing	-10.2225
ière	-10.2226
▁32	-10.2228
▁Bank	-10.2228
eurs	-10.2237
▁себя	-10.2238
▁फ	-10.2241
▁soll	-10.2249
wer	-10.225
ima	-10.2252
▁Page	-10.2252
▁seconds	-10.2253
バー	-10.2254
ction	-10.2257
▁सं	-10.2258
地	-10.2262
▁परवरदिगार	-10.2262
回	-10.2262
▁media	-10.2264
▁そして	-10.2264
▁implementation	-10.2265
lar	-10.2265
▁receive	-10.2266
▁bas	-10.2268
▁problems	-10.2274
▁тем	-10.2283
kin	-10.2284
▁Human	-10.2288
▁छवि	-10.2288
▁Herr	-10.2291
lan	-10.2291
▁search	-10.2293
▁Paris	-10.2301
▁due	-10.2306
▁arm	-10.2309
▁reach	-10.2311
▁लिया	-10.2311
▁article	-10.2312
43	-10.2318
▁"%	-10.232
▁ल	-10.2321
ille	-10.2321
▁add	-10.2325
▁私が	-10.2331
▁あの	-10.2332
▁character	-10.2335
▁married	-10.2335
ura	-10.2338
▁ह	-10.2354
国	-10.2359
▁client	-10.2359
dem	-10.236
▁anymore	-10.236
ified	-10.2364
行	-10.2366
bra	-10.2374
▁pan	-10.2382
adas	-10.2383
▁cours	-10.2384
▁Israel	-10.2386
ctor	-10.2387
▁euch	-10.2389
del	-10.2391
▁adopted	-10.2396
▁вер	-10.2399
vé	-10.2399
▁suit	-10.2401
ID	-10.2403
▁bu	-10.2407
▁Assembly	-10.2408
▁opinion	-10.2408
▁doubt	-10.2408
▁उनकी	-10.2409
▁हमें	-10.2414
▁droit	-10.2418
▁Har	-10.2418
▁Post	-10.2423
▁après	-10.2424
ME	-10.2425
▁inform	-10.2426
▁Which	-10.2432
▁développement	-10.2433
▁Comisión	-10.2433
▁China	-10.2435
▁Euro	-10.2436
▁cool	-10.2437
▁fl	-10.2438
▁mise	-10.244
▁Park	-10.2445
▁hot	-10.2451
▁Paul	-10.2452
▁street	-10.2457
▁Wi	-10.2457
▁TV	-10.2462
された	-10.2464
hen	-10.247
▁points	-10.247
▁bear	-10.2471
US	-10.2472
▁none	-10.2475
▁êtes	-10.2476
General	-10.2478
▁interest	-10.2478
▁thy	-10.2479
टा	-10.248
▁item	-10.2486
tique	-10.2489
▁event	-10.2493
▁File	-10.2495
話	-10.2497
▁zwei	-10.2504
light	-10.2505
▁बड़ा	-10.2506
पर	-10.2512
だろ	-10.2519
▁इ	-10.2524
BAR	-10.2528
▁history	-10.2534
▁Stop	-10.2539
▁hair	-10.2545
ры	-10.2549
▁z	-10.2549
vie	-10.255
▁д	-10.2558
ute	-10.2559
▁Мо	-10.2559
ंग	-10.2561
▁win	-10.2563
▁often	-10.2565
wo	-10.2565
▁difficult	-10.2568
▁efforts	-10.2569
75	-10.2576
▁floor	-10.258
▁crime	-10.258
▁effect	-10.2581
▁Listen	-10.2582
▁request	-10.2583
serv	-10.2585
ите	-10.2592
▁ア	-10.2595
>	-10.2602
▁लगता	-10.2606
▁believers	-10.261
▁regional	-10.2618
▁mm	-10.2628
▁Dios	-10.2631
antes	-10.2632
▁port	-10.2632
▁cosas	-10.2642
▁learn	-10.2643
ック	-10.2646
mail	-10.2647
▁estás	-10.2648
▁sí	-10.265
▁Hell	-10.2652
nz	-10.2656
▁vu	-10.2656
cc	-10.2656
istic	-10.2665
▁below	-10.2669
▁German	-10.2672
▁region	-10.2673
言った	-10.2676
▁juste	-10.2678
▁これは	-10.2679
▁welcome	-10.268
▁energy	-10.268
▁<	-10.2687
49	-10.2689
ind	-10.2692
gt	-10.2693
rr	-10.2697
▁मान	-10.2701
▁donc	-10.2702
▁छोड़	-10.2704
▁patient	-10.2705
▁сейчас	-10.2705
▁Sha	-10.2707
ther	-10.2708
▁2009,	-10.271
cor	-10.2715
▁Plan	-10.2719
▁Jahre	-10.2731
▁worth	-10.2738
ng	-10.2742
▁Со	-10.2743
▁де	-10.2746
▁Hand	-10.2752
▁Eine	-10.2753
長	-10.2753
▁major	-10.2753
▁IN	-10.2753
合	-10.2755
▁van	-10.2755
▁w	-10.2755
▁einfach	-10.2757
▁Esto	-10.2758
▁Other	-10.2758
▁Auto	-10.2773
ans	-10.2773
table	-10.2774
37	-10.2778
Te	-10.2783
ную	-10.2786
▁(19	-10.2789
fen	-10.2791
▁noche	-10.2796
▁hatte	-10.2799
▁tener	-10.2799
my	-10.2803
▁200	-10.2806
▁target	-10.2806
▁Kon	-10.2808
▁Welt	-10.281
▁poor	-10.2813
sis	-10.2813
▁approach	-10.2816
pé	-10.2822
▁seems	-10.2828
berg	-10.283
▁staff	-10.2832
▁rather	-10.2833
▁今	-10.2837
▁sh	-10.2839
▁eye	-10.284
後	-10.2845
サ	-10.2846
ел	-10.2853
▁ему	-10.2858
生	-10.286
▁пре	-10.2863
▁fais	-10.2864
▁Leben	-10.2866
▁model	-10.2868
▁Every	-10.2869
vin	-10.2871
lichen	-10.2872
▁self	-10.2877
▁attention	-10.2878
cre	-10.2878
▁Comp	-10.2883
▁neither	-10.2883
▁aller	-10.2887
▁बना	-10.289
nis	-10.289
▁otra	-10.29
ales	-10.2901
3)	-10.2902
▁Sub	-10.2903
▁camp	-10.2907
▁David	-10.2909
▁Annex	-10.291
ंड	-10.2911
▁till	-10.2912
▁मार	-10.2915
▁जाता	-10.2915
▁born	-10.292
mie	-10.2923
rte	-10.2928
né	-10.2929
ミ	-10.2932
▁peuvent	-10.2935
sión	-10.294
isch	-10.294
▁desde	-10.2944
▁language	-10.2946
▁Peter	-10.2949
95	-10.295
65	-10.295
▁пред	-10.295
▁white	-10.2961
▁murder	-10.2961
rio	-10.2962
ssen	-10.2968
▁bo	-10.2968
▁Christ	-10.2969
▁double	-10.297
▁Ki	-10.2973
しい	-10.2979
▁ма	-10.2981
pri	-10.2983
▁воз	-10.2984
通	-10.2985
▁sécurité	-10.2986
▁network	-10.2986
▁progress	-10.2987
▁daß	-10.2987
कार	-10.2988
information	-10.299
▁count	-10.2995
▁witness	-10.2996
bit	-10.2997
уч	-10.3001
▁sehen	-10.3002
▁मेरा	-10.3014
▁complete	-10.3018
▁सिर्फ	-10.3018
▁ro	-10.3023
▁eres	-10.3026
▁accord	-10.3027
▁forma	-10.3032
▁sagen	-10.3032
▁Inter	-10.3034
▁located	-10.3038
гл	-10.3039
▁Sal	-10.304
AC	-10.3041
85	-10.3043
▁Put	-10.3043
ティ	-10.3048
76	-10.3051
▁vote	-10.3053
▁всех	-10.3054
▁weeks	-10.3058
fall	-10.3058
▁bi	-10.3061
▁более	-10.3064
▁host	-10.3067
▁modern	-10.3068
бо	-10.3069
